[PAD]	0
[UNK]	1
[BOS]	2
[EOS]	3
GGGGGG	4
CCCCCC	5
AAAAAA	6
TTTTTT	7
GGAGGG	8
GAGGGG	9
CCTCCC	10
GGGGAG	11
CTCCCC	12
GGGAGG	13
CCCCTC	14
GGGGGA	15
CCCTCC	16
AGGGGG	17
CCCCCT	18
TCCCCC	19
AAGAAA	20
TTCTTT	21
AAAAGA	22
AGAAAA	23
TCTTTT	24
TTTTCT	25
AAAGAA	26
TTTCTT	27
AAAAAG	28
TTTTTC	29
GAAAAA	30
CTTTTT	31
GAGGAG	32
GGGGAA	33
AGGAGG	34
AAGGGG	35
CTCCTC	36
CCCCTT	37
TCCTCC	38
GAAGGG	39
GGAGGA	40
TTCCCC	41
AGAGGG	42
CTTCCC	43
CCTCCT	44
TCTCCC	45
GGGAGA	46
CCCTCT	47
GAGAGG	48
GGAAGG	49
GAGGGA	50
AGGGAG	51
CTCTCC	52
CTCCCT	53
GGGAAG	54
CCTTCC	55
TCCCTC	56
CCCTTC	57
GGAGAG	58
CCTCTC	59
AGGGGA	60
TCCCCT	61
GGTGGG	62
AGGAAA	63
GTGGGG	64
CCACCC	65
GGAAAA	66
TCCTTT	67
GGGGTG	68
CCTTTT	69
AAAAGG	70
CACCCC	71
CCCCAC	72
AGAAGA	73
TTTTCC	74
GAAGAA	75
TCTTCT	76
GGGTGG	77
AAGAAG	78
CTTCTT	79
GGGGGT	80
TTCTTC	81
TGGGGG	82
GAGAAA	83
CCCACC	84
CTCTTT	85
CCCCCA	86
ACCCCC	87
AGAAAG	88
AAGGAA	89
TCTTTC	90
AAAGAG	91
TTCCTT	92
GAGGAA	93
AGAAGG	94
TTTCTC	95
AGAGAA	96
TCTCTT	97
AAAGGA	98
TTTCCT	99
AAGAGA	100
CTCCTT	101
TTCTCT	102
TCTTCC	103
AGAGGA	104
CTTTCT	105
GAAAGA	106
TCTCCT	107
GAAAAG	108
GAGAAG	109
CTTTTC	110
CTCTTC	111
AAGAGG	112
GGGAAA	113
AGGAGA	114
AAGGAG	115
AGGGAA	116
CCCTTT	117
GGAAGA	118
GGAGAA	119
GAAGAG	120
TTCTCC	121
GAAAGG	122
TCCTCT	123
AAAGGG	124
TTCCTC	125
CCTCTT	126
TCCCTT	127
CCTTCT	128
CTTCTC	129
CTTTCC	130
TTTCCC	131
GAGAGA	132
AGGAAG	133
TCCTTC	134
AGAGAG	135
GGAAAG	136
CTCTCT	137
CCTTTC	138
TCTCTC	139
AAGGGA	140
GAAGGA	141
CTTCCT	142
TTCCCT	143
AACAAA	144
TTGTTT	145
ACAAAA	146
TGTTTT	147
AAAACA	148
TTTTGT	149
AAACAA	150
TTTGTT	151
TTTTTG	152
AAAAAC	153
GTTTTT	154
CAAAAA	155
CCGCCC	156
GGCGGG	157
CGCCCC	158
CCCCGC	159
GCGGGG	160
GGGGCG	161
CCCGCC	162
GGGCGG	163
TTATTT	164
CCCCCG	165
GCCCCC	166
GGGGGC	167
AATAAA	168
TATTTT	169
CGGGGG	170
ATAAAA	171
TTTTAT	172
AAAATA	173
TTTATT	174
TTTTTA	175
AAATAA	176
AAAAAT	177
ATTTTT	178
TAAAAA	179
GGGGTT	180
GTGGTG	181
TTGGGG	182
TGGTGG	183
GTTGGG	184
CCCCAA	185
GGTGGT	186
CACCAC	187
TGTGGG	188
ACCACC	189
AACCCC	190
CAACCC	191
CCACCA	192
ACACCC	193
GGGTGT	194
GGTTGG	195
GTGGGT	196
CCCACA	197
GTGTGG	198
TGGGTG	199
GGGTTG	200
CACACC	201
CACCCA	202
GGTGTG	203
CCAACC	204
CCCAAC	205
ACCCAC	206
TGGGGT	207
GGTTTT	208
TGGTTT	209
CCACAC	210
TGTTGT	211
TTTTGG	212
GTTGTT	213
ACCAAA	214
ACAACA	215
TTGTTG	216
AAAACC	217
CCAAAA	218
ACCCCA	219
GTGTTT	220
AACAAC	221
CAACAA	222
CACAAA	223
TGTTTG	224
TTTGTG	225
TTGGTT	226
TGTGTT	227
AACCAA	228
TTTGGT	229
AAACAC	230
ACAAAC	231
GTTTGT	232
ACACAA	233
TTGTGT	234
AAACCA	235
TGTTGG	236
CAAACA	237
AACACA	238
GTTTTG	239
GCGGCG	240
GTGGTT	241
CCCCGG	242
GCCGGG	243
CGCCGC	244
GGCCCC	245
CCGGGG	246
CGGCGG	247
GCCGCC	248
GGGGCC	249
CGGCCC	250
CACCAA	251
CCGCCG	252
CAAAAC	253
ACAACC	254
GCGCCC	255
GGCGGC	256
CGCGGG	257
TGTGGT	258
GTGTTG	259
ACACCA	260
GGGCGC	261
CCCGCG	262
TATTAT	263
CGCCCG	264
GGCCGG	265
CGCGCC	266
AATTTT	267
ATAATA	268
CCGGCC	269
CACAAC	270
TTAAAA	271
GCGGGC	272
TAATTT	273
AAAATT	274
ATTATT	275
TTTTAA	276
GGGTTT	277
ATTAAA	278
TAATAA	279
TGGTGT	280
GGTGTT	281
CCCGGC	282
GGGCCG	283
TTATTA	284
TTGTGG	285
GCCCGC	286
GTTGTG	287
GGTTGT	288
GCGCGG	289
TTGGTG	290
TTTGGG	291
CGGGCG	292
TGGGTT	293
GTTTGG	294
AATAAT	295
ATATTT	296
CCGCGC	297
GGCGCG	298
TATAAA	299
CCCAAA	300
AACACC	301
AACCAC	302
CAAACC	303
CAACAC	304
AAACCC	305
CCAACA	306
GGTTTG	307
GTGTGT	308
ACCCAA	309
ACCACA	310
GCCCCG	311
AAATAT	312
CCACAA	313
CGGGGC	314
TGGTTG	315
TGTGTG	316
TTTATA	317
TTAATT	318
TTGGGT	319
TATATT	320
AATTAA	321
GTTGGT	322
TATTTA	323
ATATAA	324
CACACA	325
ATAAAT	326
ACACAC	327
TTTAAT	328
CCAAAC	329
ACCAAC	330
AAATTA	331
TAAATA	332
ATTTAT	333
CAACCA	334
TTATAT	335
AATATA	336
AACCCA	337
GCGGCC	338
ATTTTA	339
CGCCGG	340
TAAAAT	341
GCGCCG	342
CGCGGC	343
GGCCGC	344
CGGCGC	345
CCGGCG	346
CCGCGG	347
GCCGCG	348
GGCGCC	349
CCCGGG	350
GGGCCC	351
TATTAA	352
GCCCGG	353
ATAATT	354
CGGGCC	355
ATATTA	356
TATAAT	357
CGCGCG	358
CGGCCG	359
GCCGGC	360
GCGCGC	361
CCGGGC	362
GGCCCG	363
TTATAA	364
AATTAT	365
AATATT	366
AAATTT	367
ATTATA	368
TTAATA	369
TAAATT	370
TAATAT	371
TTTAAA	372
ATTTAA	373
TATATA	374
ATATAT	375
ATTAAT	376
TAATTA	377
AATTTA	378
TTAAAT	379
5GGGGG	380
9GGGGG	381
0GGGGG	382
2GGGGG	383
7GGGGG	384
4GGGGG	385
6GGGGG	386
1GGGGG	387
8GGGGG	388
3GGGGG	389
4CCCCC	390
8CCCCC	391
7CCCCC	392
9CCCCC	393
0CCCCC	394
6CCCCC	395
3CCCCC	396
1CCCCC	397
2CCCCC	398
5CCCCC	399
0AAAAA	400
5AAAAA	401
6AAAAA	402
2AAAAA	403
9AAAAA	404
0TTTTT	405
4TTTTT	406
7AAAAA	407
3AAAAA	408
7TTTTT	409
1TTTTT	410
9TTTTT	411
4AAAAA	412
8AAAAA	413
5TTTTT	414
8TTTTT	415
1AAAAA	416
2TTTTT	417
3TTTTT	418
6TTTTT	419
7GGAGG	420
6GGAGG	421
8GGAGG	422
3GGAGG	423
1GGGAG	424
9GGGAG	425
5GGAGG	426
1GGAGG	427
9CCCTC	428
8GGGAG	429
6CCTCC	430
6CCCTC	431
2GGGAG	432
4GGGAG	433
2GGAGG	434
4CCCTC	435
1CCCTC	436
4GGAGG	437
0GGGAG	438
9GGAGG	439
3GGGAG	440
7GGGAG	441
7CCTCC	442
9GGGGA	443
6GGGAG	444
0GGGGA	445
8CCTCC	446
8CCCTC	447
2CCTCC	448
1CCTCC	449
0GGAGG	450
5GGGAG	451
9CCTCC	452
3CCTCC	453
4CCTCC	454
3CCCTC	455
7CCCTC	456
7GGGGA	457
5CCCTC	458
2CCCTC	459
0CCTCC	460
2GGGGA	461
5GGGGA	462
5CCTCC	463
4GGGGA	464
3GGGGA	465
6GGGGA	466
0CCCTC	467
1GGGGA	468
1CCCCT	469
5CCCCT	470
6AGGGG	471
6CCCCT	472
3AGGGG	473
0AGGGG	474
8CCCCT	475
2CCCCT	476
4CCCCT	477
9GAGGG	478
1GAGGG	479
8GGGGA	480
9CCCCT	481
2AGGGG	482
7CCCCT	483
2GAGGG	484
4AGGGG	485
6GAGGG	486
1TCCCC	487
9CTCCC	488
5AGGGG	489
3CCCCT	490
4GAGGG	491
0CCCCT	492
3GAGGG	493
4TCCCC	494
3CTCCC	495
1AGGGG	496
8GAGGG	497
5TCCCC	498
7TCCCC	499
8AGGGG	500
7AGGGG	501
8TCCCC	502
0TCCCC	503
2CTCCC	504
9AGGGG	505
7GAGGG	506
6CTCCC	507
2TCCCC	508
3TCCCC	509
4CTCCC	510
7CTCCC	511
8CTCCC	512
6TCCCC	513
1CTCCC	514
5GAGGG	515
0CTCCC	516
9TCCCC	517
0GAGGG	518
3AAAGA	519
4AAGAA	520
5CTCCC	521
4AAAGA	522
9TTTCT	523
9AAAGA	524
3AAGAA	525
2TTCCT	526
5AAGGA	527
8AAAGA	528
2TTCTT	529
7AAGAA	530
1AAAGA	531
5TTCTT	532
0AAAGA	533
1AAGAA	534
5AAAGA	535
1TTCTT	536
0TTCCT	537
7TTCTT	538
3TTCTT	539
3AAGGG	540
3TTCCC	541
6GGAAG	542
0AAGGG	543
7AAGGA	544
3CCTTC	545
9TTCCT	546
0GGAAG	547
2AAGAA	548
9TTCTT	549
3GGAAG	550
0TTTCT	551
9GGAAG	552
2CCTTC	553
7GGAAG	554
1AAGGA	555
8AAGAA	556
6AAAAG	557
6AAGGA	558
5AAGAA	559
1GGAAG	560
4TTTCT	561
4TTTTC	562
1TTTCT	563
6TTTTC	564
2AAGGG	565
3TTTTC	566
8TTCTT	567
7AAAGA	568
0TTCTT	569
2AAGGA	570
6AAAGA	571
3TTCCT	572
RR3664	573
1AAAAG	574
9AAGAA	575
8CCTTC	576
8TTCCT	577
2AAAGA	578
4AAGGA	579
4AAGGG	580
5GGAAG	581
5TTTCT	582
6AAGAA	583
6AAGGG	584
4CCTTC	585
0AAGAA	586
RR2407	587
7TTCCC	588
3TTTCT	589
6CCTTC	590
2TTTCT	591
8AAGGA	592
2GGAAG	593
8TTTCT	594
9AAGGA	595
8AAGGG	596
8GGAAG	597
6TTCTT	598
0AAAAG	599
5TTTTC	600
5AAGGG	601
3AAGGA	602
3AAAAG	603
1TTCCC	604
9AAAAG	605
7AAAAG	606
5CCTTC	607
8TTTTC	608
4TTCCT	609
1TTCCT	610
8AAAAG	611
7CCTTC	612
9TTTTC	613
4GGAAG	614
9CCTTC	615
4TTCTT	616
6TTTCT	617
1CCTTC	618
0TTCCC	619
0TTTTC	620
9AAGGG	621
1TTTTC	622
7AAGGG	623
0CCTTC	624
8TTCCC	625
2TTCCC	626
2TTTTC	627
5TTCCT	628
6TTCCC	629
6TTCCT	630
7AGAAA	631
4AAAAG	632
3CTTTT	633
4TTCCC	634
1AAGGG	635
7TTTCT	636
0AAGGA	637
2GAAAA	638
2AAAAG	639
6GAAAA	640
5TTCCC	641
4CTCCT	642
4CTTTT	643
7CTTTT	644
4GAGGA	645
0CTTTT	646
4GAAAA	647
7TTCCT	648
5GAAAA	649
2AGAAA	650
1GAAAA	651
9TTCCC	652
9GAGGA	653
3GAAAA	654
9AGAAA	655
0GAAAA	656
0TCTTT	657
5CTTTT	658
5AAAAG	659
5AGAAA	660
7TCTTT	661
1TCTTT	662
4TCTTT	663
6TCTTT	664
9GAAAA	665
2GAGGA	666
0AGAAA	667
4AGAAA	668
8AGAAA	669
5GGAAA	670
5GAGGA	671
9CTTTT	672
2TCTTT	673
9TCTTT	674
2CCTTT	675
8GAAAA	676
7CTCCT	677
6CTTTT	678
1GAGGA	679
3AGAAA	680
7TTTTC	681
5TCTTT	682
0GAGGA	683
1AGGGA	684
1CTTTT	685
8TCTTT	686
3GAGGA	687
8GAGGA	688
7GAGGA	689
6GAGGA	690
2CTTTT	691
3TCTTT	692
9GGAAA	693
6AGAAA	694
9CTCCT	695
5CTCCT	696
6AGGGA	697
2CTCCT	698
8AGGGA	699
7AGGGA	700
7GGAAA	701
7GAAAA	702
8CTTTT	703
1GGAAA	704
0CTCCT	705
6CCTTT	706
4TCCCT	707
6CTCCT	708
8TCCCT	709
0CCTTT	710
1TCTTC	711
3CTCCT	712
1CTCCT	713
RR2566	714
0GGAAA	715
6GGAAA	716
0TCCCT	717
0AGGGA	718
8CCTTT	719
8CTCCT	720
4AGGGA	721
5AGGGA	722
9CCTTT	723
4GGAAA	724
7TCCCT	725
2GGAAA	726
8GGAAA	727
5AGAAG	728
5CCTTT	729
1AGAAA	730
3CCTTT	731
0GGTGG	732
5TCCCT	733
6TCCCT	734
6AGAAG	735
9CTTTC	736
8GGAGA	737
3GGAAA	738
3TCTTC	739
0GGAGA	740
4CCTTT	741
8AGAAG	742
7GGAGA	743
6TCTTC	744
9AGAAG	745
7CTTTC	746
4GAAGG	747
5TCTTC	748
1GGGAA	749
6GAAAG	750
3CCTCT	751
3GGGAA	752
2GGAGA	753
5GGAGA	754
4AGAAG	755
7CCTTT	756
9AGGGA	757
2CCCAC	758
0GAAAG	759
0TCTTC	760
8CCCTT	761
8GGGAA	762
9GGGTG	763
7GGTGG	764
3TCCCT	765
1AAAGG	766
3AGGGA	767
6GGGTG	768
5CCACC	769
1TCCCT	770
2TCCCT	771
RR3295	772
4GGAGA	773
6AGAGG	774
7TCCTC	775
9GGGAA	776
9GGAGA	777
2GGGAA	778
7AGAAG	779
4CTTTC	780
7TCTTC	781
7GGGTG	782
5GGGTG	783
6GGAGA	784
7AAAGG	785
6GGGAA	786
7TTTCC	787
0AGAAG	788
1CTTTC	789
6TCCTC	790
4TCTTC	791
9GGTGG	792
4TGGGG	793
1AAGAG	794
7CCCTT	795
4CCTCT	796
6CTCTC	797
7AAGAG	798
0CTTTC	799
3AGAAG	800
0CCTCT	801
9CCTCT	802
2TCTTC	803
5GGGAA	804
9AGGAG	805
5TTTCC	806
4AGGAG	807
8AGGAG	808
8AAAGG	809
9AAAGG	810
0CCACC	811
6CCCCA	812
9GAAAG	813
2AGGGA	814
2CCTCT	815
1CCCTT	816
7GGGAA	817
5GAAAG	818
8AAGAG	819
5AAGAG	820
5CCCAC	821
6CCTCT	822
8TGGGG	823
6CCCAC	824
7CCACC	825
8CTCTC	826
0GAAGG	827
1AGAAG	828
4GAAAG	829
3AAGAG	830
6CTTTC	831
2CCCTT	832
8GAAAG	833
3GAAAG	834
5CTTTC	835
2AGAAG	836
RR2533	837
5CCCTT	838
0TTCTC	839
5AAAGG	840
4AAGAG	841
1GGAGA	842
0TGGGG	843
1TCTCC	844
2CTTTC	845
0CACCC	846
8TCTCC	847
6CTTCC	848
2TTTCC	849
1CCCAC	850
0AAGAG	851
3AAAGG	852
2AAGAG	853
6GGTGG	854
6AAGAG	855
7GTGGG	856
9TCCCT	857
7CCTCT	858
8TCTTC	859
3AGGAG	860
5AGAGG	861
0CCCAC	862
4TTTCC	863
9CCACC	864
4GAAGA	865
4CCACC	866
5GGTGG	867
8GGGTG	868
1CTTCC	869
8CCTCT	870
8CACCC	871
0TTTCC	872
6AGGAG	873
6CCCTT	874
3GGTGG	875
5CCTCT	876
0TCTCC	877
2TCCTT	878
3CCACC	879
1CCTCT	880
6TTCTC	881
2GGGTG	882
0CCCTT	883
4AGAGG	884
8CTTCT	885
8TTCTC	886
4GGGAA	887
2CTCTC	888
8GAAGG	889
7CCCAC	890
5AGGAG	891
9TCTTC	892
0AGAGG	893
1CCTTT	894
3GGGTG	895
2GGTGG	896
7TTCTC	897
2AGGAA	898
4CCCCA	899
3CTCTC	900
4TCTCC	901
9AGAGG	902
0CCCCA	903
0TCCTC	904
2GTGGG	905
9GAAGG	906
2TTCTC	907
6TCTCC	908
7GAAGG	909
2GGGGT	910
0AGGAG	911
0GGGTG	912
2GAAAG	913
8GGGGT	914
2CCCCA	915
5GAAGA	916
2CCAAC	917
0GGGAA	918
7GAAAG	919
9CTTCT	920
6CCACC	921
5GGGGT	922
6GGGGT	923
7GGGGT	924
4CCCAC	925
0AAAGG	926
4CTCTC	927
3CACCC	928
7TCTCT	929
7AGGAG	930
9TCCTC	931
5TCTCC	932
9CTTCC	933
3TTTCC	934
8GGTGG	935
1TTCTC	936
3GAAGA	937
0TCCTT	938
0ACCCC	939
9CCCCA	940
8TTTCC	941
3GGAGA	942
5TTCTC	943
3GTGGG	944
1GAAGG	945
5GTGGG	946
6GAAGG	947
7CCAAC	948
3CTTTC	949
7TGGGG	950
2CCCGC	951
1AGGAG	952
4TTCTC	953
5TGGGG	954
8TCCTC	955
6AGGAA	956
1AGAGG	957
7CCCCA	958
1CCACC	959
1CTTCT	960
6TTTCC	961
9AAGAG	962
9TTCTC	963
3CCGCC	964
2TCCTC	965
3TCTCC	966
4CCCTT	967
6AGAGA	968
2AAACA	969
8TTTGT	970
6TTTTG	971
2CACCC	972
8CTTTC	973
8AACAA	974
1AAACA	975
4CACCC	976
5TCCTC	977
3CTTCC	978
6CTCTT	979
3TCCTT	980
8AGAGG	981
1TGGGG	982
8CCCAC	983
4GGGTG	984
3AGAGA	985
2CTTCC	986
5CTCTC	987
7AGAGG	988
3CTCTT	989
1GGGTG	990
4GTGGG	991
3GAGAG	992
9CCCTT	993
6GAAGA	994
7AAACA	995
2AGAGG	996
7TCTCC	997
4AAAGG	998
2AAAGG	999
0GTGGG	1000
3GGCGG	1001
1ACCCC	1002
5CTTCT	1003
0CTTCT	1004
6CACCC	1005
9GGGGT	1006
9TTGGT	1007
4CCGGC	1008
1GTGGG	1009
3CCCAC	1010
6GAGAG	1011
0AGGAA	1012
2GAAGG	1013
9CACCC	1014
4GGGGT	1015
9TCTCC	1016
6GGTTG	1017
5CCCCA	1018
5AGAGA	1019
2ACCCC	1020
3AGAGG	1021
8CTCTT	1022
4AAACA	1023
1GAAAG	1024
7CTCTT	1025
4CTTCT	1026
1GAGAA	1027
3TTCTC	1028
2AACCA	1029
6GAGAA	1030
1TTTCC	1031
2CCACC	1032
6AACAA	1033
8CCACC	1034
1TCCTC	1035
6AAAGG	1036
9GAGAA	1037
2TGGGG	1038
1GGTGG	1039
9TTTAT	1040
0GGCGG	1041
5AAAAC	1042
0GGGGT	1043
9CTCTC	1044
3TCCTC	1045
8CCGCC	1046
0TCTCT	1047
7CTTCC	1048
9TTTGT	1049
4GAGAG	1050
8GAGAA	1051
8CTTCC	1052
9TTGTT	1053
5TTGTT	1054
0GAAGA	1055
6AAACA	1056
3CCCCA	1057
4CGGGG	1058
9TCTCT	1059
1CCCCA	1060
1AGGAA	1061
2GAAGA	1062
9AGAGA	1063
4TCCTC	1064
1AAAAC	1065
1TTATT	1066
6AAAAC	1067
0CTCTC	1068
2GAGAG	1069
1CTCTC	1070
1GAAGA	1071
3AGGAA	1072
0CTCTT	1073
7CACCC	1074
4AAAAC	1075
4TCTCT	1076
6TGGGG	1077
4TCCTT	1078
3AATAA	1079
2TTATT	1080
6TTGTT	1081
3TTGTT	1082
7ACCCC	1083
7TTGTT	1084
6TTTGT	1085
7GGGCG	1086
6CTTCT	1087
9CCCAC	1088
8GTGGG	1089
2AACAA	1090
9ACCCC	1091
7CAAAA	1092
1CCCCG	1093
0TTGTT	1094
4TTTGT	1095
7AGAGA	1096
4AGGAA	1097
5GAAGG	1098
7GAAGA	1099
8AACCA	1100
3GAAGG	1101
0CTTCC	1102
3AACAA	1103
8AGGAA	1104
6GTGGG	1105
1GGGCG	1106
8CCAAC	1107
0ACAAA	1108
0AACCC	1109
3TGTTT	1110
7TCCTT	1111
8CCCGC	1112
6CAAAA	1113
6TCTCT	1114
1GAGAG	1115
3CCCTT	1116
4AATAA	1117
5AACAA	1118
5ACAAA	1119
4AAAAT	1120
9TCCTT	1121
4GGTGG	1122
1CCCGC	1123
0CCAAC	1124
7TTGGG	1125
3TTGGT	1126
8ACCCC	1127
4CTTCC	1128
1GGGGT	1129
9GAGAG	1130
5CTCTT	1131
3AACCC	1132
1AACAA	1133
1CACCC	1134
8GGCGG	1135
8TCCTT	1136
9TTTTG	1137
9TTTCC	1138
6CGGGG	1139
2GAGAA	1140
1TTTTG	1141
7AACAA	1142
5TGTTT	1143
9TTGGG	1144
7CCCCG	1145
4GGGCG	1146
8GAAGA	1147
3GGGGT	1148
8TTATT	1149
2CTCTT	1150
3ACCCC	1151
5AATAA	1152
5ACCCC	1153
RR1752	1154
0ATTTT	1155
3TGGGG	1156
6CCGCC	1157
9CCAAC	1158
9AACCC	1159
3TTTAT	1160
1GGCCG	1161
2AGAGA	1162
4CCGCC	1163
1CTCTT	1164
2TTAAT	1165
1TCTCT	1166
4CCCGC	1167
7ATTTT	1168
8TCTCT	1169
7CTCTC	1170
4CTCTT	1171
7CTTCT	1172
7GAGAA	1173
9CCCCG	1174
5CGGGG	1175
2AGGAG	1176
0AGAGA	1177
9GTGGG	1178
6CCAAC	1179
5TTTAT	1180
6GGCCG	1181
9GGCGG	1182
2AAATA	1183
4GGCGG	1184
4TTAAT	1185
5CACCC	1186
3TCTCT	1187
9GAAGA	1188
0AAACA	1189
8AGAGA	1190
8GGGGC	1191
4ACCCC	1192
9AACAA	1193
4AACCC	1194
1TTTAT	1195
1TTTGT	1196
1AACCA	1197
7TTATT	1198
9TTTTA	1199
7TTGGT	1200
2GGTTG	1201
0CCCGC	1202
2GGGCG	1203
9ACAAA	1204
2TTTTA	1205
7GTTTT	1206
5TCCTT	1207
5AGGAA	1208
9CTCTT	1209
7TTTGT	1210
8TTGTT	1211
6TCCTT	1212
6TTGGT	1213
7GGCGG	1214
5AAATA	1215
3CCAAC	1216
3GGGGC	1217
8AAACA	1218
0TTTGT	1219
0CAAAA	1220
5GAGAA	1221
2TCTCC	1222
4AGAGA	1223
7AACCC	1224
9SRR36	1225
9SRR25	1226
4SRR25	1227
4AAATA	1228
1GGCGG	1229
4TTGTT	1230
4AACAA	1231
2GGCGG	1232
7GGTTG	1233
2TTGGT	1234
6ACCCC	1235
0GAGAG	1236
1TGTTT	1237
8AATAA	1238
5GAGAG	1239
7TTAAT	1240
6GCCCC	1241
3GGTTG	1242
3CAAAA	1243
8GAGAG	1244
5CCGCC	1245
6GGGGC	1246
2CAAAA	1247
7TGTTT	1248
7TTTTA	1249
0AACCA	1250
5CAAAA	1251
1TCCTT	1252
3TTTGT	1253
9AATAA	1254
0CCCCG	1255
3GTTTT	1256
5CCGGC	1257
5CTTCC	1258
3TTATT	1259
8CCCCA	1260
1GCGGG	1261
8CCCCG	1262
5SRR36	1263
6SRR25	1264
RR3509	1265
RR1528	1266
0GGGCG	1267
5AAACA	1268
4GGGGC	1269
5CCCGC	1270
5TTTGT	1271
2TTTTG	1272
0TTAAT	1273
9ATTTT	1274
9CCAAA	1275
8CGGGG	1276
4GCCCC	1277
2TTTGT	1278
8GGTTG	1279
9AGGAA	1280
0GAGAA	1281
4TTATT	1282
4CCAAC	1283
2CCGCC	1284
6GGCGG	1285
8AAAAT	1286
3GGGCG	1287
3AAAAC	1288
2AATTA	1289
1CCGCC	1290
6GTTTT	1291
9AAACA	1292
6AATAA	1293
0ATAAA	1294
5TTTTG	1295
5TCTCT	1296
9GTTTT	1297
2AAAAC	1298
0CCGCC	1299
1GCCCC	1300
4GAGAA	1301
2TATTT	1302
5GCCCC	1303
3GAGAA	1304
3CGCCC	1305
3SRR30	1306
5SRR25	1307
RR3000	1308
8SRR24	1309
RR3665	1310
6SRR36	1311
RR1946	1312
0AATAA	1313
0AAAAT	1314
1GGGGC	1315
8TTGGG	1316
4GGTTG	1317
6TTGGG	1318
5TTGGT	1319
8TTGGT	1320
6CCGGC	1321
1TTGTT	1322
0GGTTG	1323
8GGGCG	1324
0GGGGC	1325
8AAAAC	1326
2TCTCT	1327
6GGGCG	1328
2CTTCT	1329
1AAATA	1330
8TGGGT	1331
8GTGGT	1332
5GGTTG	1333
4CGCCC	1334
7TTTAT	1335
6ATTTT	1336
6ACAAC	1337
1CCAAC	1338
7AATAA	1339
7CCGCC	1340
4GTTTT	1341
9CGGGG	1342
1TTGGT	1343
6TAAAA	1344
1AGAGA	1345
1ACAAA	1346
9TGGGG	1347
3TTTTG	1348
0TTTAT	1349
1TTTTA	1350
5AAAAT	1351
6TTTTA	1352
9SRR17	1353
8SRR15	1354
0SRR15	1355
0SRR24	1356
RR2989	1357
1SRR25	1358
7SRR25	1359
RR1637	1360
9SRR15	1361
1SRR24	1362
5SRR30	1363
8SRR36	1364
RR1713	1365
9GGCCG	1366
1AACCC	1367
7AAATA	1368
9GGGCG	1369
0AAATA	1370
5ATAAA	1371
6CCCCG	1372
3AACCA	1373
2GTGGT	1374
5CCAAA	1375
4TTTAT	1376
2TTGTT	1377
1CGGGG	1378
9GCGGG	1379
9TGTTT	1380
3TTTTA	1381
2GTTTT	1382
0GGCCG	1383
1CGCCC	1384
7AAAAT	1385
9AACCA	1386
5CGCCC	1387
9AAATA	1388
4TTTTG	1389
2CCGGC	1390
5CCAAC	1391
6TATTT	1392
7CGCCC	1393
2ATTTT	1394
3AAACA	1395
9TTATT	1396
9CGGGC	1397
4CAAAA	1398
8TTTTA	1399
9GGTTG	1400
1CACCA	1401
4CCCCG	1402
7AACCA	1403
9SRR30	1404
RR1299	1405
0SRR25	1406
RR1556	1407
RR2102	1408
RR1951	1409
7SRR17	1410
RR3056	1411
8SRR25	1412
3GGTTT	1413
3CGGGG	1414
8GTTTT	1415
3CCCGC	1416
1AAAAT	1417
7GGTTT	1418
3AAATA	1419
2CCGGG	1420
4ACAAA	1421
8ATTTT	1422
2AACCC	1423
0GCCCC	1424
4TTGGT	1425
7GTGTT	1426
3ACAAA	1427
6AAATA	1428
2ACAAA	1429
4AACCA	1430
9AAAAT	1431
7GGGGC	1432
6CCCGC	1433
1TTAAT	1434
9CCCGC	1435
7AGGAA	1436
7CCAAA	1437
8CCGGC	1438
6AACCA	1439
3AATTA	1440
1GGTTG	1441
9CCGGC	1442
0CCGGC	1443
8AAATA	1444
5GGGCG	1445
7GAGAG	1446
4ATTTT	1447
3TTAAT	1448
2GGGGC	1449
9TATTT	1450
1CAAAA	1451
3CTTCT	1452
0TAAAA	1453
9TAAAA	1454
4GCGGG	1455
5AACCA	1456
0AACAA	1457
2CGGGG	1458
5SRR17	1459
RR1783	1460
5SRR15	1461
1SRR30	1462
6SRR24	1463
3SRR36	1464
RR1767	1465
2SRR30	1466
9SRR24	1467
4SRR36	1468
8SRR30	1469
3SRR25	1470
RR2583	1471
RR2567	1472
RR1544	1473
0SRR36	1474
2AAAAT	1475
5TGTTG	1476
5GGTTT	1477
1TTGGG	1478
3TTGGG	1479
5GGCGG	1480
2CGCCC	1481
0GGTTT	1482
0AAAAC	1483
9GTGGT	1484
7GCCCC	1485
9GGGGC	1486
0GTTTT	1487
4TAAAA	1488
7TAAAA	1489
7CCGGG	1490
5ATTTT	1491
0CACCA	1492
9TTTGG	1493
4GGCCG	1494
2GCCCC	1495
6AACCC	1496
0TTATT	1497
8TATTT	1498
6TTAAT	1499
8TTTTG	1500
3AAAAT	1501
1AATTA	1502
5TTAAT	1503
2ATAAA	1504
7GGCCG	1505
5CCCCG	1506
3GCCCC	1507
0TTGGT	1508
9CGCCC	1509
1ATTTT	1510
8ATAAA	1511
6TTTAT	1512
1AATAA	1513
8SRR20	1514
RR3091	1515
RR1646	1516
3SRR24	1517
1SRR17	1518
RR1363	1519
RR2648	1520
0SRR30	1521
RR1619	1522
4SRR15	1523
RR3330	1524
8TTTAT	1525
2CCCCG	1526
6AAAAT	1527
3GGCCC	1528
3CCAAA	1529
6TGTTG	1530
2AATTT	1531
5GCGGG	1532
6TGTTT	1533
5TTTTA	1534
2GGTTT	1535
0CGCCC	1536
7CACCA	1537
3TATTT	1538
0GCGGG	1539
3TTAAA	1540
1CCGGC	1541
5CACCA	1542
5AACCC	1543
1GTTTT	1544
9CCGCC	1545
7AATTA	1546
3CACCA	1547
8TTAAT	1548
8GCCCC	1549
4TGTGG	1550
7AAAAC	1551
1GTGGT	1552
8GGCCG	1553
4TGTTT	1554
0TTTTG	1555
3CCCAA	1556
3CCCCG	1557
9CAAAC	1558
1ATAAA	1559
8CCAAA	1560
6TTATT	1561
3GCGGG	1562
3TAAAA	1563
2CACCA	1564
5GTTTT	1565
2GCGGG	1566
7CCCGC	1567
1TATTT	1568
5TTATT	1569
3TGGGT	1570
1CCAAA	1571
7GTTTG	1572
2ATAAT	1573
5GGCCG	1574
6GTGGT	1575
7ACAAA	1576
6SRR15	1577
6SRR16	1578
RR3242	1579
3SRR17	1580
1SRR16	1581
3SRR31	1582
RR3062	1583
RR1982	1584
0SRR17	1585
7SRR32	1586
6SRR30	1587
2SRR25	1588
7SRR36	1589
4SRR20	1590
RR1181	1591
RR2973	1592
1SRR36	1593
7SRR30	1594
RR1573	1595
RR1583	1596
4TTGGG	1597
1TTAAA	1598
2GGCCC	1599
5GGGGC	1600
2TTGTG	1601
0TTAAA	1602
4GGCCC	1603
5TGGGT	1604
2TTGGG	1605
5TATTT	1606
9TGGTG	1607
5CCGGG	1608
8ACAAC	1609
9AATTA	1610
9GGTTT	1611
3CGCCG	1612
6ATAAA	1613
4TGTTG	1614
4GTGGT	1615
0GGTGT	1616
2TTTAT	1617
0GGGTT	1618
6GGCCC	1619
6CCCGG	1620
8AATTT	1621
0GTGGT	1622
8TGTTT	1623
6CAAAC	1624
8GCGGG	1625
5TAAAA	1626
8ACCCA	1627
4AATTA	1628
0TTTTA	1629
3CCGGC	1630
4ATTTA	1631
8CACCA	1632
4ATAAA	1633
2ACCCA	1634
3TGTTG	1635
8TAAAT	1636
6AATTA	1637
0CGGGG	1638
9AAAAC	1639
7GTGTG	1640
5GGGTT	1641
RR1272	1642
6SRR12	1643
RR2002	1644
240773	1645
0SRR12	1646
2SRR24	1647
RR1553	1648
5SRR24	1649
7SRR31	1650
RR3663	1651
4SRR24	1652
7SRR12	1653
RR1805	1654
RR1812	1655
RR2017	1656
RR1849	1657
RR3098	1658
9SRR12	1659
8SRR12	1660
RR1793	1661
7SRR20	1662
RR1973	1663
RR3146	1664
8SRR17	1665
1SRR19	1666
4SRR30	1667
5SRR16	1668
7SRR24	1669
315179	1670
184908	1671
458478	1672
2CCAAA	1673
5TTGGG	1674
9CCGGG	1675
1ACCAC	1676
8GGCCC	1677
1GCCCG	1678
2TGTTT	1679
6GGCGC	1680
0TAAAT	1681
6CACCA	1682
4GGTTT	1683
1TGTTG	1684
0TTGGG	1685
8ACAAA	1686
1AATTT	1687
3ATTTT	1688
9CCCAA	1689
1GGCCC	1690
4CGGGC	1691
8AACCC	1692
0ACCAC	1693
3ATAAT	1694
6GTTGT	1695
6ACCCA	1696
4ACCCA	1697
8CGCCG	1698
3ATTTA	1699
9ACAAC	1700
0AATTA	1701
8ATAAT	1702
0TGTTT	1703
0TATTT	1704
7AATTT	1705
1GGTTT	1706
8TGGTG	1707
6CCGGG	1708
5GTGGT	1709
2CGGGC	1710
196663	1711
7CGGGG	1712
9TTAAT	1713
5AATTT	1714
248044	1715
6GCGGG	1716
1ATTTA	1717
274856	1718
292876	1719
339562	1720
384090	1721
397557	1722
333038	1723
2SRR15	1724
5SRR29	1725
259965	1726
297370	1727
RR1200	1728
RR3180	1729
6SRR13	1730
4SRR32	1731
0SRR31	1732
8SRR16	1733
9SRR19	1734
159888	1735
240759	1736
5SRR12	1737
253332	1738
322375	1739
RR2070	1740
3SRR19	1741
RR2584	1742
RR3038	1743
256691	1744
RR1195	1745
8SRR18	1746
9SRR20	1747
366477	1748
256693	1749
RR1777	1750
8SRR29	1751
366482	1752
2SRR17	1753
1SRR15	1754
2SRR36	1755
297372	1756
RR3031	1757
253345	1758
329571	1759
308561	1760
315638	1761
158868	1762
120238	1763
192759	1764
213468	1765
358787	1766
0CCCAA	1767
5ACAAC	1768
3AATTT	1769
4TGGTT	1770
8CCGGG	1771
3TTGTG	1772
1AACAC	1773
2GGCCG	1774
4TTAAA	1775
7CCACA	1776
3GTGGT	1777
3GTTTG	1778
9GGCCC	1779
5CAAAC	1780
2AATAA	1781
0GGCCC	1782
7ATAAA	1783
6GGGTT	1784
7CGCGG	1785
0GCGGC	1786
2CAACA	1787
9TGTGG	1788
7CCGGC	1789
6CCAAA	1790
4CCAAA	1791
3GTGTT	1792
1TAAAA	1793
2TAAAA	1794
9CGCCG	1795
0CCGGG	1796
139386	1797
4ACCAC	1798
4TATTT	1799
5TTAAA	1800
8CAAAA	1801
9CAAAA	1802
9TGGTT	1803
2ACAAC	1804
2TGTTG	1805
145305	1806
3TATTA	1807
7GCGGG	1808
7TATTT	1809
6GTGTT	1810
156386	1811
6GGTTT	1812
9GTTTG	1813
157835	1814
6GTTTG	1815
0AATTT	1816
160944	1817
6ATTTA	1818
6TTAAA	1819
1CAACC	1820
169698	1821
6CGCCG	1822
9CACCA	1823
3CCCGG	1824
7ACAAC	1825
9CACAA	1826
5CACAC	1827
5GTTTG	1828
197037	1829
8AATTA	1830
9GGCGC	1831
5GCGGC	1832
223175	1833
231479	1834
8CCACA	1835
1CCGGG	1836
1AAATT	1837
265521	1838
7TTGTG	1839
293791	1840
306804	1841
327247	1842
339979	1843
354842	1844
355263	1845
388045	1846
412052	1847
428574	1848
448564	1849
467465	1850
2SRR16	1851
RR3082	1852
750SRR	1853
350988	1854
RR3173	1855
RR1598	1856
880SRR	1857
256698	1858
RR1664	1859
688SRR	1860
RR1631	1861
RR1791	1862
366473	1863
2SRR33	1864
5SRR33	1865
3SRR20	1866
171364	1867
RR1980	1868
256688	1869
160968	1870
6SRR17	1871
4SRR19	1872
366463	1873
4SRR29	1874
256702	1875
264875	1876
RR3219	1877
RR1198	1878
RR1514	1879
RR3089	1880
RR2829	1881
754SRR	1882
366466	1883
308999	1884
1SRR18	1885
RR1521	1886
0SRR32	1887
RR3344	1888
240753	1889
8SRR13	1890
RR1300	1891
2SRR20	1892
RR2542	1893
366516	1894
256689	1895
RR1823	1896
RR2082	1897
RR3055	1898
2SRR18	1899
240776	1900
0SRR33	1901
RR2125	1902
366461	1903
3SRR15	1904
3SRR13	1905
RR2064	1906
8SRR19	1907
RR1609	1908
7SRR11	1909
RR1562	1910
8SRR31	1911
266915	1912
RR2143	1913
RR1801	1914
176385	1915
6SRR31	1916
105336	1917
131153	1918
135123	1919
156625	1920
156955	1921
158950	1922
167384	1923
177881	1924
193961	1925
194934	1926
213325	1927
213432	1928
219608	1929
240170	1930
255145	1931
286277	1932
292885	1933
293169	1934
300732	1935
310260	1936
358532	1937
358908	1938
359139	1939
371762	1940
407792	1941
413662	1942
417358	1943
425664	1944
428435	1945
7GGCCC	1946
0TTGTG	1947
2TTAAA	1948
103967	1949
9CACAC	1950
106587	1951
3ATAAA	1952
9TGGGT	1953
2ACACC	1954
9ATAAA	1955
1GCGGC	1956
0TGTTG	1957
1TGGGT	1958
0CCAAA	1959
8GGTGT	1960
7TAAAT	1961
0GTTTG	1962
2TGTGG	1963
3CAAAC	1964
115575	1965
7CCCAA	1966
116474	1967
8GTTGT	1968
8TGTGG	1969
118863	1970
5AATTA	1971
121466	1972
3CCGGG	1973
126870	1974
9GCCGG	1975
5TTTGG	1976
9TTATA	1977
4GGGCC	1978
133952	1979
0CACAC	1980
137494	1981
7ACCCA	1982
8CGGGC	1983
6CGCGG	1984
4TAAAT	1985
141515	1986
141518	1987
142270	1988
5ACCCA	1989
142559	1990
2GCCGC	1991
1GTTTG	1992
6ACAAA	1993
7GTGGT	1994
4CCCAA	1995
8TAAAA	1996
4AAATT	1997
146385	1998
9TTAAA	1999
149946	2000
150039	2001
4TTTTA	2002
4ATTAA	2003
152737	2004
3ACAAC	2005
9ATTTA	2006
4CGCCG	2007
155350	2008
1CAACA	2009
156439	2010
2ACCAA	2011
5TAATA	2012
0TTTGG	2013
8CGCCC	2014
8GGTTT	2015
6CGGGC	2016
0ATAAT	2017
160949	2018
7ATAAT	2019
2ACCAC	2020
163730	2021
164570	2022
167894	2023
3GCGGC	2024
3GGCCG	2025
169179	2026
0CAAAC	2027
171143	2028
7GCGGC	2029
6ATAAT	2030
4TATTA	2031
4ACAAC	2032
8GCGGC	2033
7ACCAA	2034
5CAACC	2035
5AAACC	2036
7AAACC	2037
3TGGTG	2038
5GCCCG	2039
187010	2040
1CGGGC	2041
8CAAAC	2042
188092	2043
189157	2044
1ACAAC	2045
191315	2046
192757	2047
192807	2048
192999	2049
197038	2050
198833	2051
6ACCAA	2052
199247	2053
3CGGGC	2054
206093	2055
4CCGCG	2056
3GCGCC	2057
213061	2058
218460	2059
218706	2060
219006	2061
219007	2062
3CCACA	2063
8CAACA	2064
9CGGCG	2065
221850	2066
3GTTGT	2067
8GCCGC	2068
2TAAAT	2069
8TTGTG	2070
233940	2071
234148	2072
235977	2073
1CGCCG	2074
6CGCCC	2075
243580	2076
246675	2077
2ATTAA	2078
251647	2079
7CAAAC	2080
257238	2081
258660	2082
259496	2083
259743	2084
262369	2085
262841	2086
265089	2087
267835	2088
2GCGGC	2089
277913	2090
278613	2091
1CCACA	2092
280790	2093
283652	2094
287233	2095
289782	2096
293864	2097
297178	2098
297578	2099
305275	2100
0GTGTT	2101
310484	2102
317266	2103
319002	2104
319021	2105
320215	2106
327050	2107
329730	2108
330758	2109
333527	2110
334139	2111
334343	2112
338583	2113
339403	2114
7CGCCG	2115
343647	2116
350768	2117
355081	2118
359524	2119
359525	2120
360264	2121
361031	2122
363254	2123
364080	2124
366108	2125
367592	2126
367613	2127
369996	2128
370083	2129
381143	2130
388068	2131
392788	2132
398984	2133
401221	2134
403025	2135
403839	2136
407770	2137
410109	2138
412668	2139
413332	2140
414339	2141
414529	2142
418065	2143
423645	2144
428097	2145
428811	2146
429933	2147
437585	2148
437671	2149
438891	2150
439831	2151
442167	2152
455530	2153
458340	2154
458477	2155
459360	2156
459659	2157
463967	2158
467178	2159
768SRR	2160
8SRR21	2161
254248	2162
0SRR13	2163
3SRR16	2164
297373	2165
6SRR19	2166
RR3057	2167
240775	2168
366464	2169
635SRR	2170
318003	2171
256686	2172
RR3223	2173
240765	2174
RR1813	2175
256695	2176
240767	2177
119564	2178
RR3096	2179
366467	2180
256694	2181
2SRR34	2182
RR1220	2183
309837	2184
240762	2185
RR2532	2186
0SRR29	2187
7SRR33	2188
4SRR18	2189
333037	2190
831SRR	2191
258395	2192
256700	2193
256690	2194
RR2071	2195
177800	2196
366479	2197
2SRR13	2198
322309	2199
0SRR19	2200
9SRR32	2201
0SRR20	2202
9SRR31	2203
156263	2204
305692	2205
5SRR31	2206
305691	2207
4SRR12	2208
3SRR29	2209
118152	2210
129936	2211
322315	2212
309134	2213
RR1534	2214
2SRR19	2215
1SRR12	2216
RR1185	2217
223975	2218
157356	2219
366472	2220
RR2226	2221
2SRR32	2222
308239	2223
784SRR	2224
7SRR15	2225
256692	2226
158866	2227
576SRR	2228
306267	2229
9SRR16	2230
4SRR13	2231
RR3085	2232
322536	2233
RR1914	2234
RR1177	2235
178320	2236
254249	2237
480SRR	2238
RR3418	2239
195185	2240
333022	2241
4SRR17	2242
240771	2243
329570	2244
329572	2245
684SRR	2246
8SRR32	2247
366478	2248
RR3033	2249
173540	2250
300003	2251
240769	2252
303332	2253
3SRR32	2254
253263	2255
157427	2256
108SRR	2257
366471	2258
366470	2259
RR2188	2260
309826	2261
366514	2262
700SRR	2263
317352	2264
102837	2265
103725	2266
103823	2267
106008	2268
106629	2269
111922	2270
113175	2271
114423	2272
115659	2273
115946	2274
119092	2275
131070	2276
135798	2277
142558	2278
142634	2279
142655	2280
143934	2281
144974	2282
145229	2283
149099	2284
149463	2285
149746	2286
154857	2287
155082	2288
165493	2289
166300	2290
166510	2291
167961	2292
168003	2293
168837	2294
170731	2295
170962	2296
176018	2297
180883	2298
181255	2299
182158	2300
183818	2301
184132	2302
188094	2303
189468	2304
191302	2305
191316	2306
193196	2307
193310	2308
194844	2309
197692	2310
199266	2311
199469	2312
210723	2313
212308	2314
212744	2315
212783	2316
214236	2317
220621	2318
225195	2319
228913	2320
256909	2321
261680	2322
262396	2323
262765	2324
266411	2325
270638	2326
270674	2327
270896	2328
278982	2329
279148	2330
280663	2331
280666	2332
281323	2333
281749	2334
283836	2335
283879	2336
287666	2337
290386	2338
293962	2339
293983	2340
300150	2341
300418	2342
301864	2343
304529	2344
307105	2345
308709	2346
311072	2347
330199	2348
330753	2349
330756	2350
331493	2351
332754	2352
333450	2353
336334	2354
336583	2355
338052	2356
338976	2357
359420	2358
359543	2359
361570	2360
362440	2361
365026	2362
365269	2363
366357	2364
366933	2365
368434	2366
371774	2367
372187	2368
372305	2369
373215	2370
374211	2371
374280	2372
374961	2373
375276	2374
384910	2375
385783	2376
387522	2377
391695	2378
394296	2379
395885	2380
398315	2381
398858	2382
399335	2383
400071	2384
400197	2385
400697	2386
408422	2387
410426	2388
412606	2389
412820	2390
417220	2391
417376	2392
424248	2393
424562	2394
425351	2395
426375	2396
426640	2397
427195	2398
427519	2399
428272	2400
433475	2401
433526	2402
436449	2403
437556	2404
438159	2405
438488	2406
439228	2407
448126	2408
450458	2409
452825	2410
454608	2411
455094	2412
455211	2413
458565	2414
458851	2415
462398	2416
463768	2417
465094	2418
465622	2419
466449	2420
468503	2421
3GCCCG	2422
4AATTT	2423
9TTGTG	2424
103408	2425
104325	2426
104403	2427
104558	2428
105287	2429
105325	2430
106583	2431
106586	2432
9CAACA	2433
107419	2434
0GCCGC	2435
108378	2436
2TTTAA	2437
108915	2438
3TATAT	2439
111798	2440
111863	2441
8GTTTG	2442
1CACAC	2443
0ATTAT	2444
113969	2445
114262	2446
4CAAAC	2447
114661	2448
114662	2449
0GTGTG	2450
0GTTGG	2451
115340	2452
6AAACC	2453
116133	2454
116144	2455
116279	2456
2GGGTT	2457
116637	2458
116811	2459
7GGTGT	2460
118819	2461
2TGGGT	2462
120559	2463
120651	2464
121039	2465
1GCGCC	2466
121874	2467
122222	2468
122252	2469
126388	2470
126422	2471
1TATTA	2472
6AATTT	2473
8CGGCG	2474
4CCCGG	2475
128384	2476
129262	2477
9GTGTG	2478
131360	2479
131412	2480
1AAACC	2481
6CCCAA	2482
0CCACA	2483
132204	2484
132267	2485
132626	2486
133367	2487
4TAATA	2488
2CCGCG	2489
135409	2490
135412	2491
135413	2492
135580	2493
135712	2494
5CCACA	2495
6AATAT	2496
7TTAAA	2497
4TTTGG	2498
6TGGGT	2499
2TAATA	2500
139130	2501
139144	2502
139147	2503
139150	2504
139529	2505
1TAAAT	2506
140084	2507
140650	2508
141512	2509
142490	2510
142495	2511
142619	2512
142670	2513
143435	2514
0ACAAC	2515
144383	2516
144463	2517
0TTTAA	2518
2GTTGG	2519
144893	2520
5ACCAC	2521
145265	2522
145384	2523
0TGTGG	2524
5ACACC	2525
1CAAAC	2526
146034	2527
146102	2528
146528	2529
146935	2530
148204	2531
4TTATA	2532
148955	2533
6GCGGC	2534
149686	2535
150152	2536
150266	2537
151035	2538
151432	2539
2TTATA	2540
154829	2541
3GGCGC	2542
155413	2543
155770	2544
155903	2545
0TGGGT	2546
156334	2547
156385	2548
156393	2549
156416	2550
156587	2551
156769	2552
4GTTGT	2553
9ACCAA	2554
157905	2555
5AAATT	2556
6GTTGG	2557
158487	2558
158619	2559
158952	2560
158962	2561
159258	2562
4GTTGG	2563
159805	2564
160563	2565
5GCGCG	2566
161826	2567
6GCCGG	2568
162302	2569
162303	2570
162308	2571
162519	2572
162730	2573
7ACACC	2574
163543	2575
163731	2576
164166	2577
164854	2578
165271	2579
166673	2580
166995	2581
167056	2582
0GCCGG	2583
5GGCGC	2584
7ATATT	2585
169660	2586
169742	2587
170019	2588
170338	2589
170633	2590
171750	2591
171805	2592
171935	2593
172346	2594
172757	2595
173567	2596
174309	2597
174402	2598
2TATTA	2599
3ACCCA	2600
175372	2601
9ACCAC	2602
176295	2603
176742	2604
177358	2605
177510	2606
177702	2607
177730	2608
0TGTGT	2609
178042	2610
7AATAT	2611
179882	2612
180170	2613
180269	2614
180307	2615
181663	2616
182146	2617
185082	2618
2CAAAC	2619
187822	2620
188621	2621
188898	2622
189542	2623
189563	2624
190265	2625
190877	2626
8CCCAA	2627
191993	2628
193214	2629
193571	2630
6CGGCC	2631
7CGGCC	2632
194210	2633
8TTAAA	2634
195249	2635
196407	2636
5CGGCC	2637
196972	2638
5GGCCC	2639
7CGGGC	2640
197805	2641
198085	2642
198444	2643
200301	2644
209451	2645
209456	2646
209749	2647
209973	2648
210553	2649
210742	2650
210924	2651
210946	2652
210972	2653
7ACACA	2654
211381	2655
211642	2656
212003	2657
0CGGCG	2658
1TGGTG	2659
212475	2660
1CACAA	2661
212713	2662
212898	2663
213004	2664
213257	2665
213265	2666
214440	2667
214573	2668
214686	2669
214851	2670
214911	2671
218492	2672
218707	2673
1TGTGT	2674
219303	2675
219408	2676
219614	2677
220579	2678
220811	2679
220952	2680
9TATTA	2681
221496	2682
221818	2683
222697	2684
223126	2685
223270	2686
223746	2687
225972	2688
227389	2689
2AATAT	2690
227438	2691
1CCCGG	2692
228276	2693
1ACACC	2694
229677	2695
230235	2696
231254	2697
231350	2698
231483	2699
232185	2700
232188	2701
232268	2702
232834	2703
234027	2704
234153	2705
235405	2706
235477	2707
237534	2708
237731	2709
238162	2710
238770	2711
238829	2712
238835	2713
7TTTTG	2714
240912	2715
7TGTTG	2716
241998	2717
242183	2718
242206	2719
243091	2720
243577	2721
244730	2722
245012	2723
245471	2724
245840	2725
246854	2726
3CCGCG	2727
248171	2728
3TATAA	2729
250633	2730
252047	2731
252481	2732
252531	2733
252532	2734
253586	2735
253804	2736
253839	2737
254626	2738
255118	2739
255126	2740
6CCACA	2741
255438	2742
255557	2743
256236	2744
256414	2745
257085	2746
257286	2747
257385	2748
2GTTGT	2749
258242	2750
258272	2751
259681	2752
259742	2753
259747	2754
259932	2755
262178	2756
262366	2757
4AACAC	2758
262435	2759
262456	2760
6GGGCC	2761
262847	2762
262849	2763
262854	2764
263046	2765
263058	2766
263269	2767
263277	2768
263318	2769
265056	2770
265090	2771
265139	2772
265181	2773
265182	2774
265395	2775
265714	2776
266150	2777
266278	2778
266295	2779
266908	2780
267562	2781
268428	2782
269095	2783
269612	2784
269721	2785
269774	2786
269899	2787
269915	2788
270858	2789
270859	2790
270916	2791
271413	2792
271445	2793
272044	2794
274074	2795
274309	2796
274852	2797
275385	2798
275402	2799
275644	2800
276478	2801
276479	2802
276691	2803
1TTGTG	2804
276955	2805
277784	2806
277933	2807
278074	2808
279101	2809
280092	2810
280111	2811
280428	2812
280609	2813
281075	2814
281086	2815
281140	2816
281141	2817
281160	2818
281165	2819
0CGGGC	2820
281953	2821
283001	2822
283056	2823
283192	2824
283193	2825
283458	2826
283823	2827
284352	2828
285219	2829
285637	2830
285777	2831
286193	2832
5CCCAA	2833
287200	2834
287544	2835
287626	2836
287830	2837
6TAATT	2838
4GCGGC	2839
289840	2840
290758	2841
291230	2842
291807	2843
292971	2844
293129	2845
293163	2846
293757	2847
293759	2848
7AACAC	2849
294729	2850
295752	2851
297137	2852
297179	2853
297180	2854
297195	2855
297314	2856
297542	2857
297602	2858
297736	2859
297865	2860
297866	2861
297890	2862
297891	2863
299472	2864
300097	2865
301340	2866
301500	2867
301520	2868
303280	2869
304648	2870
304675	2871
4TGGGT	2872
305917	2873
306605	2874
306818	2875
307318	2876
307319	2877
307320	2878
307976	2879
308105	2880
308634	2881
309995	2882
310217	2883
311029	2884
311660	2885
312838	2886
314336	2887
4TGGTG	2888
315200	2889
315232	2890
316131	2891
316149	2892
316257	2893
317682	2894
318634	2895
318826	2896
321196	2897
324662	2898
324720	2899
324978	2900
325323	2901
326793	2902
327240	2903
327621	2904
327727	2905
327817	2906
328452	2907
328574	2908
330146	2909
331691	2910
332706	2911
332748	2912
9GCCCC	2913
333430	2914
333557	2915
333558	2916
334134	2917
334198	2918
334205	2919
334211	2920
337057	2921
337564	2922
337750	2923
337793	2924
337795	2925
337936	2926
338133	2927
338135	2928
338212	2929
338270	2930
338272	2931
338585	2932
339060	2933
339561	2934
340365	2935
340679	2936
341205	2937
5TTGTG	2938
343717	2939
343873	2940
344249	2941
344805	2942
345365	2943
346073	2944
346257	2945
348653	2946
349489	2947
350196	2948
350256	2949
350733	2950
350935	2951
351049	2952
351606	2953
352047	2954
352879	2955
354209	2956
5CCCGG	2957
355262	2958
355302	2959
355594	2960
355610	2961
355730	2962
356699	2963
359145	2964
359511	2965
359599	2966
359604	2967
360159	2968
360714	2969
361248	2970
361772	2971
362187	2972
364453	2973
365132	2974
365625	2975
366356	2976
367958	2977
368480	2978
369730	2979
370056	2980
370085	2981
371038	2982
371552	2983
371767	2984
372205	2985
372218	2986
372259	2987
372334	2988
373308	2989
374473	2990
374588	2991
374602	2992
375762	2993
375773	2994
375860	2995
375968	2996
375969	2997
376039	2998
376115	2999
376993	3000
378951	3001
379352	3002
379541	3003
380216	3004
381141	3005
381313	3006
381804	3007
7CGCGC	3008
382110	3009
382143	3010
382649	3011
382890	3012
384091	3013
384790	3014
384915	3015
387575	3016
387857	3017
388151	3018
388628	3019
388697	3020
390053	3021
390972	3022
393020	3023
393884	3024
393929	3025
393977	3026
395094	3027
395611	3028
396175	3029
396183	3030
396276	3031
396747	3032
397005	3033
397759	3034
397877	3035
397944	3036
398277	3037
398297	3038
398493	3039
398544	3040
398856	3041
399136	3042
400482	3043
401156	3044
401183	3045
401866	3046
401961	3047
401989	3048
402007	3049
402029	3050
402504	3051
403356	3052
405019	3053
407271	3054
407878	3055
409734	3056
409886	3057
409922	3058
409933	3059
410163	3060
410530	3061
410775	3062
410811	3063
411285	3064
411297	3065
412016	3066
412054	3067
412687	3068
413333	3069
413514	3070
414024	3071
414597	3072
414726	3073
414776	3074
416048	3075
416450	3076
417720	3077
418527	3078
419096	3079
419107	3080
419194	3081
420659	3082
422880	3083
422882	3084
422965	3085
423052	3086
424099	3087
424715	3088
425052	3089
425070	3090
425249	3091
425256	3092
425662	3093
425936	3094
426317	3095
426347	3096
426356	3097
426406	3098
426674	3099
427020	3100
428061	3101
428238	3102
428330	3103
429913	3104
430379	3105
430444	3106
430821	3107
432308	3108
434378	3109
434557	3110
434751	3111
435003	3112
435466	3113
437070	3114
437336	3115
437471	3116
437480	3117
437637	3118
437644	3119
437710	3120
437841	3121
439828	3122
440338	3123
441113	3124
441808	3125
442122	3126
442229	3127
443162	3128
444730	3129
445176	3130
446157	3131
446580	3132
447508	3133
448014	3134
448404	3135
448430	3136
448476	3137
448821	3138
449129	3139
449879	3140
451259	3141
451345	3142
451942	3143
452216	3144
452222	3145
452474	3146
452718	3147
452719	3148
452821	3149
454191	3150
454590	3151
454933	3152
455186	3153
455272	3154
455273	3155
455883	3156
456286	3157
458223	3158
458476	3159
458967	3160
459497	3161
459618	3162
459634	3163
459664	3164
459801	3165
459952	3166
461895	3167
462254	3168
463799	3169
463815	3170
464186	3171
464277	3172
465972	3173
467996	3174
468504	3175
240774	3176
RR3115	3177
393SRR	3178
152526	3179
300117	3180
685SRR	3181
524SRR	3182
334SRR	3183
178319	3184
RR3151	3185
646SRR	3186
733SRR	3187
240757	3188
6SRR20	3189
767SRR	3190
366515	3191
211SRR	3192
159887	3193
6SRR11	3194
809SRR	3195
163707	3196
193SRR	3197
5SRR13	3198
276SRR	3199
4SRR31	3200
755SRR	3201
942SRR	3202
309603	3203
366508	3204
317356	3205
366486	3206
RR3090	3207
001SRR	3208
4SRR16	3209
RR1202	3210
6SRR29	3211
347SRR	3212
561SRR	3213
5SRR32	3214
667SRR	3215
317355	3216
745SRR	3217
207819	3218
RR1820	3219
9SRR11	3220
875SRR	3221
RR2227	3222
240764	3223
1SRR29	3224
218812	3225
628SRR	3226
366509	3227
612SRR	3228
136331	3229
240779	3230
366469	3231
253348	3232
RR1923	3233
689SRR	3234
296288	3235
656SRR	3236
782SRR	3237
881SRR	3238
RR1582	3239
558SRR	3240
350990	3241
RR3225	3242
RR2033	3243
920SRR	3244
305530	3245
798SRR	3246
334446	3247
5SRR21	3248
679SRR	3249
384SRR	3250
625SRR	3251
256697	3252
869SRR	3253
341828	3254
845SRR	3255
253333	3256
2SRR31	3257
274SRR	3258
298919	3259
626SRR	3260
891SRR	3261
253344	3262
182009	3263
191638	3264
947SRR	3265
163119	3266
133478	3267
701SRR	3268
2SRR29	3269
7SRR29	3270
1SRR13	3271
RR1773	3272
157428	3273
018SRR	3274
566SRR	3275
856SRR	3276
253338	3277
308552	3278
842SRR	3279
297383	3280
557SRR	3281
175282	3282
256701	3283
722SRR	3284
997SRR	3285
314793	3286
RR2078	3287
163704	3288
339SRR	3289
298114	3290
022SRR	3291
678SRR	3292
RR2962	3293
329573	3294
275SRR	3295
RR1334	3296
618SRR	3297
937SRR	3298
179326	3299
000SRR	3300
RR2638	3301
866SRR	3302
3SRR18	3303
RR2062	3304
219SRR	3305
314666	3306
669SRR	3307
564SRR	3308
118155	3309
118579	3310
282911	3311
298920	3312
9SRR22	3313
309141	3314
179138	3315
964SRR	3316
152847	3317
3SRR22	3318
753SRR	3319
169820	3320
8SRR11	3321
RR2669	3322
682SRR	3323
801SRR	3324
314792	3325
259966	3326
366480	3327
758SRR	3328
256696	3329
256699	3330
886SRR	3331
386SRR	3332
379SRR	3333
179129	3334
240763	3335
5SRR19	3336
119567	3337
163706	3338
RR1947	3339
258440	3340
RR2920	3341
120SRR	3342
127285	3343
253337	3344
354795	3345
RR1974	3346
RR1203	3347
303851	3348
366475	3349
322409	3350
371SRR	3351
258439	3352
4SRR21	3353
7SRR19	3354
1SRR32	3355
873SRR	3356
1SRR33	3357
696SRR	3358
366483	3359
6SRR32	3360
306266	3361
RR1588	3362
860SRR	3363
240760	3364
240755	3365
222682	3366
158314	3367
331SRR	3368
017SRR	3369
986SRR	3370
810SRR	3371
305722	3372
117726	3373
2SRR12	3374
320382	3375
097SRR	3376
300118	3377
7SRR16	3378
RR1763	3379
675SRR	3380
RR2054	3381
334445	3382
989SRR	3383
687SRR	3384
757SRR	3385
3SRR33	3386
614SRR	3387
127280	3388
874SRR	3389
180557	3390
0SRR21	3391
177802	3392
037SRR	3393
044SRR	3394
324234	3395
354796	3396
206412	3397
197388	3398
388SRR	3399
573SRR	3400
7SRR35	3401
253343	3402
366465	3403
214349	3404
166426	3405
154431	3406
692SRR	3407
240770	3408
178317	3409
173539	3410
100096	3411
100103	3412
100107	3413
100133	3414
100502	3415
100613	3416
102444	3417
102666	3418
103271	3419
103726	3420
104845	3421
105211	3422
105330	3423
105627	3424
105741	3425
106266	3426
106422	3427
106533	3428
106557	3429
106779	3430
106831	3431
108003	3432
108177	3433
108579	3434
111592	3435
111886	3436
111907	3437
111973	3438
112285	3439
112944	3440
113061	3441
113322	3442
113376	3443
113622	3444
113937	3445
114807	3446
114891	3447
115431	3448
116163	3449
116511	3450
116923	3451
117441	3452
117678	3453
117774	3454
117930	3455
118038	3456
118059	3457
118068	3458
118407	3459
118457	3460
118485	3461
118572	3462
119824	3463
120214	3464
121446	3465
121536	3466
121623	3467
121671	3468
121761	3469
122510	3470
126491	3471
126529	3472
126580	3473
126632	3474
126874	3475
126940	3476
127905	3477
128940	3478
129066	3479
129129	3480
130393	3481
130905	3482
131355	3483
131825	3484
132086	3485
132587	3486
132599	3487
132635	3488
133460	3489
134667	3490
135468	3491
135615	3492
136836	3493
137021	3494
137477	3495
137744	3496
137923	3497
138387	3498
138506	3499
140169	3500
140292	3501
140826	3502
141695	3503
142319	3504
142751	3505
143229	3506
143415	3507
144051	3508
144942	3509
145304	3510
145349	3511
145393	3512
146368	3513
146782	3514
146792	3515
146803	3516
146875	3517
146879	3518
146938	3519
148292	3520
148803	3521
149054	3522
149402	3523
149644	3524
149647	3525
150282	3526
150340	3527
150352	3528
150836	3529
151241	3530
151699	3531
153248	3532
153424	3533
153610	3534
154110	3535
154341	3536
154779	3537
154998	3538
155922	3539
156114	3540
156159	3541
156198	3542
156288	3543
156820	3544
157144	3545
157402	3546
157736	3547
158067	3548
158686	3549
159100	3550
159233	3551
159475	3552
159523	3553
159895	3554
160546	3555
160606	3556
161008	3557
161414	3558
163610	3559
164424	3560
164708	3561
165607	3562
165738	3563
166135	3564
166183	3565
166195	3566
166624	3567
166817	3568
166868	3569
167005	3570
167041	3571
167165	3572
167622	3573
167805	3574
167976	3575
168075	3576
168105	3577
168612	3578
169673	3579
169963	3580
170294	3581
171134	3582
171175	3583
171247	3584
171358	3585
171561	3586
171735	3587
172466	3588
172467	3589
172502	3590
172544	3591
173326	3592
173830	3593
174935	3594
175076	3595
176105	3596
176363	3597
176414	3598
177075	3599
177209	3600
177248	3601
177473	3602
177746	3603
179459	3604
179585	3605
179900	3606
180697	3607
180766	3608
180775	3609
181651	3610
182479	3611
182587	3612
182791	3613
182980	3614
183211	3615
183283	3616
183340	3617
183957	3618
183997	3619
184033	3620
184135	3621
185217	3622
185287	3623
185675	3624
189054	3625
189282	3626
189543	3627
189561	3628
191303	3629
192021	3630
192036	3631
192169	3632
192177	3633
192753	3634
193139	3635
193934	3636
194251	3637
194283	3638
194835	3639
197748	3640
197835	3641
198434	3642
198506	3643
198623	3644
198734	3645
198785	3646
198809	3647
198830	3648
199261	3649
199696	3650
199703	3651
199870	3652
199907	3653
200162	3654
200774	3655
201290	3656
209573	3657
209743	3658
209759	3659
211484	3660
212217	3661
212395	3662
212623	3663
212702	3664
212722	3665
212746	3666
212747	3667
212792	3668
212897	3669
213153	3670
213546	3671
213624	3672
213874	3673
214002	3674
214035	3675
214266	3676
214271	3677
215212	3678
215265	3679
215321	3680
215405	3681
215486	3682
216183	3683
216212	3684
216217	3685
218965	3686
219172	3687
219204	3688
219340	3689
219361	3690
219367	3691
219391	3692
219465	3693
219542	3694
219706	3695
219875	3696
219947	3697
219953	3698
220366	3699
220372	3700
220957	3701
221293	3702
222101	3703
222292	3704
222391	3705
223092	3706
223149	3707
223407	3708
223443	3709
223725	3710
223743	3711
224016	3712
224451	3713
227923	3714
228094	3715
228187	3716
228943	3717
228951	3718
228993	3719
229101	3720
229164	3721
229475	3722
229901	3723
230114	3724
230123	3725
230138	3726
230189	3727
230759	3728
239648	3729
240209	3730
240824	3731
240842	3732
242033	3733
242326	3734
242551	3735
243481	3736
243550	3737
243774	3738
243878	3739
243959	3740
244130	3741
244471	3742
244777	3743
244804	3744
244825	3745
244849	3746
245110	3747
246547	3748
246556	3749
246823	3750
246964	3751
247057	3752
247161	3753
247165	3754
247375	3755
247762	3756
248331	3757
248475	3758
249017	3759
252473	3760
252478	3761
252512	3762
252584	3763
252729	3764
252745	3765
252877	3766
253036	3767
253934	3768
253967	3769
254167	3770
254233	3771
254704	3772
254981	3773
255354	3774
255448	3775
256639	3776
256795	3777
256941	3778
256990	3779
257382	3780
257602	3781
259119	3782
260741	3783
261425	3784
261482	3785
261539	3786
262501	3787
264855	3788
265458	3789
265590	3790
266148	3791
266490	3792
267724	3793
267978	3794
268272	3795
268926	3796
270443	3797
270714	3798
270923	3799
271064	3800
271742	3801
271811	3802
272390	3803
274475	3804
274526	3805
275495	3806
275610	3807
276404	3808
276776	3809
277301	3810
277307	3811
277325	3812
277340	3813
277880	3814
278237	3815
278504	3816
278540	3817
278852	3818
279003	3819
279379	3820
279566	3821
280333	3822
280564	3823
280567	3824
280735	3825
281368	3826
281539	3827
282172	3828
282868	3829
282883	3830
283266	3831
283282	3832
283304	3833
283667	3834
284017	3835
284218	3836
284224	3837
284906	3838
285453	3839
285548	3840
285625	3841
285807	3842
285825	3843
286171	3844
287089	3845
287091	3846
287111	3847
287183	3848
287197	3849
287259	3850
287363	3851
287546	3852
287672	3853
287939	3854
287963	3855
288206	3856
288332	3857
288377	3858
288590	3859
288722	3860
289007	3861
289223	3862
289344	3863
290001	3864
290700	3865
291615	3866
291789	3867
291882	3868
291945	3869
292183	3870
292837	3871
293493	3872
293513	3873
293523	3874
293780	3875
300090	3876
300564	3877
300773	3878
301130	3879
301446	3880
301485	3881
301867	3882
301972	3883
301996	3884
302026	3885
302122	3886
302627	3887
303219	3888
303327	3889
303717	3890
303801	3891
304661	3892
304685	3893
304915	3894
305671	3895
306411	3896
307377	3897
307452	3898
307806	3899
308708	3900
308911	3901
309041	3902
309306	3903
309350	3904
309357	3905
309940	3906
310107	3907
310276	3908
310312	3909
310804	3910
310859	3911
311421	3912
331310	3913
331495	3914
332267	3915
332396	3916
332481	3917
332702	3918
333528	3919
334610	3920
334680	3921
334906	3922
335074	3923
335245	3924
335255	3925
335556	3926
336061	3927
336117	3928
336352	3929
337185	3930
337305	3931
337581	3932
337587	3933
337701	3934
337953	3935
338182	3936
339847	3937
339880	3938
340041	3939
340907	3940
340915	3941
340938	3942
341190	3943
341193	3944
341226	3945
341229	3946
342734	3947
342785	3948
342797	3949
342926	3950
343529	3951
343607	3952
344096	3953
344099	3954
344443	3955
344747	3956
345503	3957
345506	3958
345685	3959
345788	3960
346111	3961
346921	3962
347855	3963
347862	3964
358529	3965
358837	3966
359346	3967
359441	3968
359550	3969
359772	3970
360213	3971
360234	3972
360377	3973
360442	3974
360545	3975
360580	3976
361627	3977
361807	3978
362072	3979
362149	3980
362577	3981
362978	3982
363014	3983
363221	3984
363678	3985
365153	3986
365209	3987
365640	3988
365709	3989
366314	3990
366569	3991
366874	3992
368065	3993
368399	3994
368793	3995
368904	3996
369144	3997
369192	3998
369299	3999
369425	4000
371201	4001
371753	4002
371827	4003
373803	4004
374361	4005
374406	4006
374511	4007
375135	4008
375236	4009
376669	4010
378029	4011
378058	4012
379183	4013
379184	4014
379308	4015
379924	4016
380096	4017
380274	4018
380553	4019
381739	4020
382762	4021
383377	4022
383620	4023
384046	4024
384843	4025
385015	4026
386311	4027
386450	4028
386659	4029
387609	4030
387714	4031
387716	4032
388773	4033
389364	4034
389388	4035
389410	4036
389561	4037
389651	4038
389819	4039
389843	4040
390302	4041
392405	4042
392857	4043
393290	4044
394185	4045
394332	4046
394417	4047
394548	4048
394997	4049
395874	4050
395943	4051
396021	4052
396051	4053
396213	4054
396360	4055
396417	4056
396471	4057
396654	4058
396678	4059
396864	4060
397754	4061
397773	4062
398285	4063
398402	4064
398429	4065
398828	4066
398930	4067
398948	4068
399071	4069
399477	4070
399789	4071
399831	4072
400032	4073
400222	4074
400275	4075
400356	4076
400590	4077
401079	4078
401182	4079
401185	4080
401219	4081
401266	4082
401830	4083
402544	4084
402622	4085
403248	4086
403251	4087
403743	4088
403853	4089
404124	4090
407038	4091
407086	4092
408107	4093
408650	4094
409365	4095
409892	4096
410099	4097
410297	4098
410619	4099
411128	4100
411265	4101
411376	4102
411511	4103
412471	4104
412574	4105
412808	4106
413512	4107
413670	4108
414149	4109
414347	4110
414454	4111
414467	4112
414618	4113
414680	4114
416232	4115
416742	4116
416772	4117
416773	4118
417045	4119
417100	4120
417196	4121
417930	4122
418358	4123
418451	4124
418628	4125
420845	4126
420911	4127
421314	4128
421455	4129
423117	4130
423135	4131
424045	4132
424156	4133
424195	4134
425542	4135
425667	4136
425835	4137
426299	4138
426416	4139
426441	4140
426542	4141
427337	4142
427572	4143
427920	4144
427993	4145
428099	4146
428612	4147
428658	4148
428725	4149
428816	4150
429796	4151
429955	4152
431588	4153
432002	4154
432408	4155
433391	4156
433814	4157
434038	4158
436263	4159
436569	4160
436986	4161
437217	4162
437348	4163
437403	4164
437550	4165
437646	4166
437688	4167
437937	4168
438160	4169
439663	4170
439967	4171
440035	4172
440423	4173
440822	4174
441062	4175
441892	4176
442113	4177
442854	4178
443373	4179
443821	4180
444022	4181
446058	4182
446344	4183
446366	4184
446375	4185
446771	4186
447281	4187
447503	4188
449516	4189
449635	4190
449889	4191
450521	4192
450527	4193
450551	4194
450575	4195
450614	4196
450650	4197
451003	4198
451295	4199
452732	4200
452824	4201
452920	4202
453025	4203
453028	4204
454209	4205
454716	4206
455022	4207
455265	4208
455271	4209
455283	4210
455304	4211
455469	4212
455759	4213
455912	4214
458361	4215
458385	4216
458490	4217
458538	4218
458774	4219
459236	4220
459939	4221
460040	4222
462347	4223
463345	4224
463377	4225
464016	4226
464269	4227
464401	4228
464728	4229
464902	4230
464987	4231
465484	4232
465620	4233
465723	4234
465992	4235
466017	4236
466051	4237
466236	4238
466248	4239
466266	4240
467676	4241
468139	4242
100099	4243
100104	4244
9TATAA	4245
100347	4246
101205	4247
102447	4248
102501	4249
102561	4250
102603	4251
102687	4252
102740	4253
102794	4254
102808	4255
102828	4256
102866	4257
103027	4258
