[PAD]	0
[UNK]	1
[BOS]	2
[EOS]	3
TTTTTT	4
NNNNNN	5
TTTTTC	6
CTTTTT	7
TCTTTT	8
TTTTCT	9
TTCTTT	10
TTTCTT	11
CTTCTT	12
TCTTCT	13
TTCTCT	14
TTTTCC	15
CTTTCT	16
TCTCTT	17
CTCTTT	18
TTCTTC	19
TTTCTC	20
TCTTTC	21
CTTTTC	22
TCCTTT	23
CCTTTT	24
TTCCTT	25
TTTCCT	26
CGCCAG	27
CTGGCG	28
CGCCGC	29
CTCTTC	30
TCTCCT	31
GCTGGC	32
GCGCTG	33
GCGGCG	34
TCTTCC	35
CCTTTC	36
CAGCGC	37
GTTTTT	38
CCAGCG	39
CCTTCT	40
GGCGGC	41
ATTTTT	42
GCCAGC	43
CTTCCT	44
CTCCTT	45
TTCTCC	46
CGCTGG	47
GCCGCC	48
CCCCCC	49
CGCGCC	50
CGGCGG	51
CGGCGC	52
CTTCTC	53
AAAAAA	54
TTTCCC	55
GCGCCA	56
TTTTTG	57
GCGCCG	58
TTTTTA	59
CCGCCG	60
GCGCGC	61
TGGCGC	62
CCTCTT	63
ATCGCC	64
TCCTTC	65
TGTTTT	66
CGCCGG	67
GGCGAT	68
TGCTGG	69
TGCCGC	70
TCGCCG	71
CCGCCA	72
CTTTCC	73
TTTTCA	74
TTTTAT	75
TTCCCT	76
TGGCGG	77
CGCCTG	78
TTTATT	79
GGCGCG	80
CTGCTG	81
TATTTT	82
CTCTCT	83
TCGCCA	84
CGCCAT	85
CGTTTT	86
CCCTTT	87
CAGGCG	88
TCCTCT	89
GAAAAA	90
TTCCTC	91
TTGCCG	92
CGCTTT	93
ACGCTG	94
GCGTTT	95
TCTCTC	96
TCCAGC	97
TGGCGA	98
GCGGCA	99
CCGCGC	100
ATGGCG	101
TGCGCC	102
AAAAAC	103
TTTTAC	104
TTTTGC	105
CGCGCT	106
GCGCGT	107
GCGCGG	108
TTCGCC	109
CAGCAG	110
GGCGCT	111
GCTTTT	112
GCCGGA	113
CGCCGA	114
CGGCGA	115
ACGCCG	116
CCTTCC	117
TGCTGC	118
TTTATC	119
GCGCAG	120
CCTGCG	121
TTCCCC	122
GGCTGG	123
GGCGTT	124
CCAGCA	125
CTGCGC	126
GGTTTT	127
TTTCAT	128
CGCGCG	129
CGCCGT	130
AGCGCC	131
CCGGCG	132
GCCGCG	133
GGCGCA	134
CCGCTG	135
TTTTGT	136
TTTCTG	137
TGCCGG	138
CATTTT	139
CTGTTT	140
TTCCTG	141
GTTTTC	142
CGGCGT	143
CGCTGA	144
TTCATC	145
CGGCAA	146
TCCCTT	147
TATCGC	148
TAAAAA	149
TCGCGC	150
GCTGGT	151
TCCGCC	152
TGAAAA	153
ATCGCG	154
CGCGGC	155
ACCAGC	156
TCCTCC	157
AGCGCG	158
CAGCGT	159
TTGTTT	160
AACGCC	161
CGCTGC	162
CCCTTC	163
CGCAGC	164
ATGCCG	165
TTTCCG	166
TTTGCC	167
GCCTGC	168
TCAGCG	169
TTATTT	170
TTTCGC	171
TTTCAG	172
GCCGTT	173
CTGCCG	174
AAAGCG	175
TTTTCG	176
TTCAGC	177
GCAGCG	178
TTCCGC	179
GCTGGA	180
GCTTTC	181
CTGGAA	182
CCTCCT	183
AAAAAT	184
TCCGGC	185
CCAGCC	186
CCGCTT	187
TTTGTT	188
CGCTGT	189
CTCTCC	190
TTTACC	191
TCTCCC	192
CTTTAT	193
ACGCGC	194
GGTAAA	195
CCGGCA	196
TTCCAG	197
GCTGCG	198
CCGTTT	199
ACGGCG	200
GATAAA	201
CGGTAA	202
GCGTCA	203
GCCGCT	204
GCGCTT	205
TTACCG	206
GCGCGA	207
GCCTGG	208
CTTTTA	209
TGCTGA	210
AAACGC	211
GCAGGC	212
GCGATA	213
TGCGGC	214
TCTTTA	215
AAAAAG	216
TCGGCG	217
AAGCGC	218
TGACGC	219
GGCGGT	220
GGAAAA	221
GGCGAC	222
TTCCGG	223
CAAAAA	224
AACGGC	225
TCTTCA	226
GATTTT	227
GCTGTT	228
CGGTTT	229
CAGCAA	230
CTGAAA	231
GCGCCT	232
ATCTTT	233
TTGCTG	234
CGCAGG	235
GCGAAA	236
GCAAAA	237
GTCGCC	238
ACCGCC	239
ATTTTC	240
ACGCCA	241
ATCAGC	242
GCTGAA	243
CATCGC	244
GTGGCG	245
CGTCGC	246
CGCGAT	247
TGATGA	248
CGCCTT	249
GCAGCA	250
CTTTCA	251
AAAACG	252
TTCTGC	253
TCGCTT	254
CTGGCT	255
CGCGCA	256
GCCAGG	257
TACCGC	258
CCCCTT	259
TACCGG	260
CAGCAT	261
CGCTTC	262
TCATCA	263
GCCGGT	264
GCGGCT	265
ATGCGC	266
TTTCCA	267
GCGATG	268
TGCGCG	269
CTTCCC	270
CAGCGG	271
AGCAGC	272
TCCTGC	273
TTATCC	274
ACTGGC	275
CCTCCC	276
GCTGAT	277
GCCAGT	278
GCCGAT	279
GGCGAA	280
CGGCTG	281
GGCAAA	282
TCAGCA	283
TCGTTT	284
CGCGTT	285
CCCGCC	286
CTGCGG	287
CATCAT	288
CTGGCA	289
TGCGCT	290
TTCGTT	291
ATCCGG	292
CCTGCT	293
ATCAGG	294
TTGCGC	295
TGGCTG	296
TTGGCG	297
TTATTC	298
TCTGGC	299
GCGCAA	300
CGCCAC	301
TTCTGT	302
CACGCC	303
GCCCGG	304
TTATCG	305
CGGCAG	306
CCTGGC	307
CTCCCC	308
GATGGC	309
GCTGCC	310
GCGACG	311
ATCTGG	312
CATCAG	313
GCGCAT	314
GGCGTG	315
AGCCAG	316
AAAACC	317
TCGCCT	318
TTTGCG	319
CCTGTT	320
CTTCAT	321
CAGCCA	322
TTTCAC	323
TTTAAA	324
CCAGTT	325
CGTTAT	326
CAGCGA	327
GCCGCA	328
CGGGCG	329
GTTTCT	330
AACTGG	331
GCCTGA	332
CCGGTT	333
TTCTGG	334
ATATTC	335
AAAAGC	336
CGGAAA	337
TCCCCC	338
TCGCTG	339
CTGATG	340
CCCGGC	341
CAGCCG	342
CACCAG	343
GCCTTT	344
CTTCCG	345
CGTTGC	346
CTGGAT	347
CCATCG	348
GGTGAT	349
GCCCGC	350
CTGTCT	351
TCGCCC	352
TGCCAG	353
TTACGC	354
CCGCCT	355
CTCCTC	356
AGCGGC	357
GAAAAT	358
CTGATT	359
ATCATC	360
GATATT	361
AGCGCT	362
AAACCG	363
CGCGAA	364
GCGTTG	365
CGATGG	366
TTTAAT	367
CTGGTT	368
GCCGTC	369
GGCTTT	370
CCTGCC	371
AGGCGC	372
TTTGCT	373
CCCCTC	374
CGTTAA	375
CGGCAT	376
GCTGAC	377
CGTCTG	378
GAAGCG	379
AAAATG	380
TGCTGT	381
TCCCCT	382
AACGCG	383
TTCATT	384
GCGGTA	385
CCGCAG	386
CTGGTG	387
GCCATC	388
ATTATT	389
CCGTCA	390
CTTTGC	391
ATCTGC	392
GTCTGG	393
CCATCA	394
TCTGCT	395
CATCAA	396
CCTCTC	397
ATGCTG	398
TTTTAA	399
GACGCC	400
GGCGTC	401
GTCGCG	402
TGGAAA	403
GCGTAA	404
ACCTTT	405
TGCCGT	406
TTCGCT	407
GCGTTA	408
ATCCAG	409
ATTTTG	410
CGATAA	411
ATTTAT	412
GCTGCT	413
CGTCAT	414
AGCGTT	415
CTGACG	416
TACGCC	417
CAGGCC	418
CGCGGT	419
AAAATC	420
CCCTCT	421
CCACGC	422
GGCAGC	423
ATATTT	424
GATATC	425
ACCGGC	426
GATAAT	427
ATCACC	428
CGGCCA	429
CGTCAG	430
TGATTT	431
TTCACC	432
GTCTTT	433
TCTGTT	434
TGGCGT	435
TCCTGT	436
GGCGCC	437
GATGAA	438
GCCATT	439
TATTCA	440
GCGGAA	441
CTGCTT	442
ACCTGC	443
GCCGGG	444
CCAGGC	445
CGCTCA	446
CCGGTA	447
CCGGAT	448
TCGGCA	449
CCGTCG	450
CCACCG	451
GTCGGC	452
CGACGC	453
GCTGTC	454
CGGTGA	455
TCTGCG	456
CGTTTG	457
CTGCTC	458
CCTGAT	459
CAGCAC	460
CTCCCT	461
CCTGAC	462
GTAAAA	463
AATAAA	464
GGCCTG	465
GAAGAA	466
CCAGAA	467
GCATCA	468
ACTTTT	469
GGCATC	470
TCAGGC	471
ATCTTC	472
TCTGGT	473
ATGATG	474
TTTCGT	475
GCGATC	476
GTGAAA	477
ACCGGT	478
CAGTTT	479
TTCCCG	480
TCATCG	481
ATCCGC	482
GCGGGC	483
CTGCGT	484
CCGGAA	485
GCGCTC	486
TCAACG	487
GCGTGG	488
GTTTTA	489
GCGTCG	490
TTATCT	491
GGCGGA	492
GGATAA	493
CGCATC	494
GCGCTA	495
CGCCCG	496
CTGTTC	497
AACGCT	498
ATCCTG	499
ACCGTT	500
AATCAG	501
TTTACT	502
GCATCG	503
GTTTTG	504
CGTTTC	505
AATAAT	506
TGATAA	507
AGCCGC	508
TCAATA	509
GGCAGG	510
CAACGC	511
ATTTCT	512
CTCTTA	513
TTGCCA	514
AAAATA	515
CACCGC	516
GTTGTT	517
GCACCA	518
CGATGC	519
TTGATG	520
TTATCA	521
AGCGCA	522
AAATCA	523
AATTTT	524
GAAAGC	525
CGATGA	526
CTTCGC	527
CCACCA	528
TGTTTC	529
TGGTGA	530
GCCGAC	531
AAAGCC	532
TCGCGG	533
GCCAGA	534
ATTCTG	535
GCTTCC	536
ATCGGC	537
TCATCT	538
GGCAAT	539
ATAGCG	540
TGCTTT	541
CGCAAA	542
ATAAAA	543
AAGGCG	544
CCAGCT	545
CGCTAT	546
GGCGGG	547
TATTTC	548
GACGGC	549
ATATCG	550
GGCGTA	551
CGCGTC	552
TGCCGA	553
CAGGAA	554
CCATTT	555
GCATTA	556
CGCCAA	557
CCGCCC	558
AGGCGG	559
CGATAT	560
GCCAAA	561
GCGCCC	562
GATTAT	563
CTGGTC	564
ATTTCA	565
TCATCC	566
AACAGC	567
GAACTG	568
GCGGTG	569
TGTTGC	570
TTCGCG	571
GCTTTA	572
GGCATT	573
CTGACC	574
ACAGCG	575
CATCGG	576
TAACGC	577
TGCGTT	578
TGGTTT	579
CTCCAG	580
CTTCTG	581
GTCTCT	582
ATCGCT	583
TACCGT	584
GAAAAC	585
CTTCCA	586
CACCAC	587
CGGTAT	588
ATTGAT	589
CGTCGT	590
AGCGTC	591
TTATTA	592
CGCCCA	593
TTCCGT	594
TCCAGA	595
TGGTGG	596
CCAGAT	597
TATCTG	598
TTTATG	599
AACCGC	600
TCTGCC	601
CCCTCC	602
GCCTTC	603
GCGGTT	604
ATGACG	605
TTCGGC	606
GTTTGC	607
CATTAT	608
CTTTAC	609
TGCCCG	610
TGATGC	611
CATTTC	612
TTAACG	613
GATGCC	614
TCTTCG	615
GATGAT	616
TGCGCA	617
CCCCCT	618
TGTCGC	619
AACCGG	620
GACGCG	621
AACTGC	622
ATACCG	623
GAACAG	624
TTTGTC	625
TCATTT	626
ATTGCC	627
TTAACC	628
TCCGTT	629
TGATGG	630
CTTATC	631
GGTGAA	632
ATCGTC	633
TGGGCG	634
CAATAA	635
CTATTT	636
TAAAAC	637
ACAAAA	638
GACGAT	639
TATCGG	640
CAGCCC	641
GCCCAG	642
GGCTGC	643
AATGGC	644
AGAAAA	645
GTGGTG	646
ATTTGC	647
CCAGAC	648
TCCGCT	649
CCGTTC	650
TACGCT	651
AAACCA	652
TATTTA	653
GTGATG	654
TTCAAC	655
GTTGCC	656
GTACCG	657
CGCCTC	658
AATCGC	659
AGCGAC	660
GCCTGT	661
TTCCAT	662
ATCAAA	663
CAGAAT	664
CATCTG	665
ATAACG	666
AAGAAA	667
AACCAG	668
CAGGCT	669
AGCTGG	670
AAAATT	671
TATTCT	672
CCCAGC	673
GTGCTG	674
TATTCC	675
GTTCGC	676
GCAGCC	677
CGGTCA	678
TCACCA	679
GCAGTT	680
GCTTTG	681
AACCTG	682
TTTTGA	683
ATGAAA	684
CCGCGA	685
CGAAAA	686
GAATAT	687
ACGGCA	688
ACCGCG	689
GCCGAA	690
AAATAA	691
GCCATA	692
AGCAGG	693
AAGCGG	694
TTGTTG	695
GTCAGC	696
GGGCGG	697
TTACCC	698
CTCATC	699
ACCAGA	700
CCTGAA	701
ACCATC	702
AGCGAT	703
TTTGAT	704
TCTGAC	705
AATATT	706
CAAAAC	707
CTGCCA	708
GGCCAG	709
GTCTGC	710
AACGTT	711
GGGCGA	712
ACGCAG	713
GCGTCT	714
AGCCTG	715
GCAATA	716
CCCGCG	717
TCCCGC	718
GCGAAT	719
GTTTAT	720
CAGTTC	721
AAAGGC	722
CTTCGT	723
GCGAAC	724
GTTATC	725
CTGGCC	726
CTTATT	727
TGACCG	728
AAACTG	729
GTATCG	730
GGTCAG	731
TGAGCG	732
GCGTAT	733
TCAAAA	734
GCAGAT	735
GCAGGA	736
CCTTTA	737
TTCAGG	738
ATAAAG	739
CATCGT	740
GATCGC	741
CAGAAA	742
TAAAGC	743
TTCGTC	744
TTAATG	745
CGGCTT	746
GCTATC	747
TCTTTG	748
GTCAGG	749
CCATCC	750
CCGGTG	751
TGCCTT	752
GCTTCA	753
TGACGG	754
TCAGGA	755
CCCGCT	756
GAATAA	757
TATCTT	758
GTTCTT	759
CGACCA	760
AAATAT	761
AAAGAA	762
TGGCAG	763
CGTCTT	764
CGATTT	765
ATTTCC	766
GGTTTC	767
CTTTGT	768
GACCAG	769
GAAACG	770
AATGCG	771
TAATTT	772
GCGTGA	773
GGTTAT	774
TTGCAG	775
CCGCAT	776
CGGCAC	777
TCACCG	778
GTTTCC	779
CGGATA	780
GCAGAC	781
TCTGGA	782
ATATCC	783
AGCGTA	784
ACGCTT	785
CCGACG	786
ATTATC	787
TCCATT	788
TCGTCA	789
GGATTT	790
TGATTG	791
CTGCAA	792
CACCAT	793
TACTGC	794
TTGTCG	795
GGGCGT	796
CAGACG	797
AAAAGA	798
TCGTTA	799
GGTATT	800
ACCACC	801
GGGCTG	802
AGCGAA	803
CGCAGA	804
AAAACA	805
GCCACC	806
ATCAAT	807
TCCCTC	808
TCCATC	809
CAGCTT	810
GATGCG	811
CGCATT	812
TTACCT	813
CTGAAC	814
TCAGGT	815
CTGTCG	816
ACGTTT	817
ACGCCC	818
TGGCAA	819
TGGCTT	820
TTTGGC	821
TAAACG	822
GTTATT	823
TCGTCG	824
ATCATT	825
TGCAGC	826
ATAAAT	827
ATACGC	828
GCATTT	829
TGTTTA	830
GCAACG	831
TCATTG	832
AGGCGT	833
CTGGGC	834
GCGAGC	835
CGATCA	836
ATTCCC	837
ATTCCG	838
CTTCAG	839
CATTGC	840
TGCAGG	841
GCAGAA	842
GCACGC	843
CCGGGC	844
AAGCCG	845
CTGTTG	846
CCGTCT	847
GGGCAA	848
TCGATA	849
AACGGT	850
TAAAGA	851
AAAGAG	852
CCATAA	853
AATCAT	854
ATAAAC	855
CGGGTT	856
TTTAAC	857
ATATCA	858
ATTCGC	859
TTTACG	860
CCGATA	861
TCCGCA	862
TCACGC	863
TGTCGG	864
GCGAAG	865
TGGTCG	866
CGCGAC	867
CATGAA	868
CATCAC	869
GCAGGT	870
ATTTTA	871
GTGATT	872
GCCGTA	873
AAACGG	874
TCTCCG	875
TCATTA	876
GGATGA	877
CTTTCG	878
GGCCGG	879
GCTGCA	880
GCGATT	881
GATAAC	882
GAACGC	883
GCGACA	884
TATCCA	885
CTTTAA	886
ATAATC	887
TGAATA	888
ACAGGC	889
AATTTC	890
ATCATG	891
GAATTT	892
TCCCGG	893
AAATGC	894
TATCAG	895
CTCCTG	896
ATTAAT	897
TGTTCA	898
CAAAAT	899
GAGCGC	900
AGCAGA	901
ATAATG	902
TGAAAT	903
TCATTC	904
TCAACA	905
CACGCT	906
TACCTT	907
AAGCTG	908
AATATC	909
ATTCAG	910
ACCTGA	911
GCTGGG	912
CTCGCC	913
GCGCAC	914
CCATTG	915
CGACGG	916
AACAGG	917
AGCAAA	918
CCGGAC	919
CCGTTA	920
TTAATC	921
CCAGTA	922
AATACC	923
AAACAG	924
TCAATG	925
ACCTTC	926
ACCTGG	927
ACGCCT	928
GTTGCG	929
ATTTCG	930
GGCAAC	931
CGTTTA	932
TTGCTT	933
CAAACG	934
GCATCC	935
CATCTC	936
GCGTTC	937
GCAACA	938
CGATCG	939
ATGCAG	940
AACCCG	941
GCCCTG	942
TTGCGG	943
AAATCG	944
GCTATT	945
CCAGGT	946
CTTCAA	947
GGTCTG	948
AACAAA	949
GTTAAA	950
GGCTGA	951
CGGTAC	952
CCGGCT	953
TCTGTC	954
CCGCGT	955
TATCAT	956
ACGCGG	957
GATAGC	958
GATCAG	959
GAAATT	960
TTTTGG	961
ATACCA	962
CATCCA	963
TATCAA	964
TCTTAT	965
ATATCT	966
TGGTCA	967
CCGGGT	968
GCGGGT	969
GCGGAT	970
CTTTTG	971
AGCGTG	972
CAATCA	973
CATCCT	974
CCGTTG	975
GTCATC	976
CGGGCA	977
ATATTG	978
CCGCAA	979
TCCGGT	980
CCCTGC	981
TCAGCC	982
TGATGT	983
CATATT	984
NNNNNC	985
CAGGAT	986
ATTGCG	987
ACCAGG	988
ATGCGG	989
TATCCC	990
CTGGAG	991
CGTTCA	992
GAAAAG	993
CGTAAT	994
CGGATG	995
GACGGT	996
TTGTTC	997
CAGATC	998
TCATGA	999
GATTTC	1000
ATTGAA	1001
GTTCAG	1002
AGATAA	1003
TTAAAA	1004
TACTGG	1005
CATTCA	1006
GCCGGC	1007
GACGCT	1008
GTTTCG	1009
TCTCGC	1010
CTGATA	1011
AAATTC	1012
CATCTT	1013
CGTATT	1014
GTGCGC	1015
TGCCTG	1016
AGACGC	1017
TTAGCG	1018
CGTGGC	1019
CATCCG	1020
TATCGA	1021
ACGACG	1022
TTGATT	1023
TGGCAT	1024
CGCAGT	1025
GGGCGC	1026
GNNNNN	1027
GGTAAT	1028
GCAGGG	1029
TGCCAT	1030
CTGATC	1031
GTGCCG	1032
CAACAG	1033
ATTCAT	1034
GAGCTG	1035
TGATAT	1036
CGCGTA	1037
ATCACG	1038
CTTACC	1039
AAAAGG	1040
CCTGCA	1041
AGTTTT	1042
GCATGG	1043
ACGCGA	1044
TGGCCG	1045
GAAACC	1046
CCCGGT	1047
TGAAAG	1048
ATTGGC	1049
CTGAAT	1050
CAGGCA	1051
GCATTG	1052
AATCTG	1053
GCCGTG	1054
CAATGA	1055
TATTGA	1056
ATAACC	1057
ACAGCA	1058
GTAAAG	1059
GAACGG	1060
CCGATG	1061
TTTGGT	1062
TTATTG	1063
AAACGT	1064
TGCGGG	1065
TCCACC	1066
GTTAAT	1067
CTTCAC	1068
GTGTTT	1069
TATTGC	1070
CAACGG	1071
GCTTCG	1072
TGTTCT	1073
CTGAAG	1074
AGGCGA	1075
GCGACC	1076
CATTAA	1077
TTTATA	1078
TATTAA	1079
TACGGC	1080
TGGATA	1081
CGGTTA	1082
ATGCCA	1083
GTTTCA	1084
GAGAAA	1085
GAAGGC	1086
CAGCTC	1087
CGCACG	1088
TAATAA	1089
GGTGGT	1090
CAACCG	1091
AAGCAG	1092
CGGAAG	1093
TAGCGC	1094
ATGTTT	1095
GGCGAG	1096
ATTCTT	1097
TTATGC	1098
GGCAGA	1099
CGCCCC	1100
GTTGAA	1101
AATGCC	1102
GGTCGC	1103
TATTAC	1104
CGTTCT	1105
GTTGGC	1106
TCGCGT	1107
GATCGT	1108
TGCGTC	1109
CGCGGG	1110
NNNNNA	1111
GTCGTT	1112
TCGCGA	1113
GTCGCT	1114
CAATGG	1115
ATTTAC	1116
TCCGCG	1117
TATCCG	1118
TTAATT	1119
GCAATC	1120
ACCGTC	1121
GTCTTC	1122
GCTTCT	1123
TAACCG	1124
TCGCTC	1125
TTTCTA	1126
ATGGTG	1127
CATTAC	1128
GGATAT	1129
CGATCC	1130
TCCTGA	1131
NNNNNG	1132
AATACG	1133
CGTTAC	1134
GACAAA	1135
TGATCG	1136
AATCAC	1137
CTGCAT	1138
AGAAAT	1139
CCCCGC	1140
CCAGGA	1141
AAATTT	1142
TCATGC	1143
AGCCGG	1144
ATGATT	1145
CNNNNN	1146
ACCGCA	1147
GACAGC	1148
CAATTT	1149
GACCGC	1150
CTCCGG	1151
CACTTT	1152
GTATTG	1153
CGATCT	1154
TTACCA	1155
GGTATC	1156
CACCGT	1157
GTAAAC	1158
TCACCT	1159
CGTCAC	1160
GCCCGT	1161
ACCATT	1162
CAGATG	1163
GCGGGA	1164
ACGTTA	1165
CCGGCC	1166
TTACTG	1167
TTTGAA	1168
GTATTT	1169
GGCCGC	1170
GCTGTA	1171
CGATAC	1172
CGGTGG	1173
GATGGT	1174
TACCGA	1175
CTGTAC	1176
CTGGTA	1177
ATCAAC	1178
CAGATA	1179
TCAGTT	1180
TTCATG	1181
CGACAA	1182
AAATCC	1183
AACGAT	1184
GGATCG	1185
CATAAA	1186
TGTTGA	1187
CCGCGG	1188
CACCGG	1189
ATTCCT	1190
GGGGCG	1191
CGGTTG	1192
TTGAAA	1193
CCTTCG	1194
TATTAT	1195
TCGCTA	1196
GTGGTT	1197
GCTCGC	1198
GCAAAC	1199
CGACAT	1200
GGCAGT	1201
GCCAAT	1202
CGCGTG	1203
GTTGAT	1204
CTGCCC	1205
TAATCA	1206
TCGTTG	1207
GGTTAA	1208
CAAACC	1209
CGTCAA	1210
TCCAGT	1211
GATTGC	1212
CGCGGA	1213
ACGTCA	1214
TGTTCC	1215
AAAGAT	1216
CACTTC	1217
AGCCGT	1218
TGAAAC	1219
GCCAAC	1220
CAGTTG	1221
CACGGC	1222
ATCCCG	1223
TGAAGC	1224
GTTAAC	1225
GCCATG	1226
NNNNNT	1227
GCGTCC	1228
TGACCA	1229
CCAACG	1230
CATGGC	1231
GAAATA	1232
GTTTAC	1233
GATCTG	1234
TGGTGC	1235
TACTTT	1236
TTGCCC	1237
TAATGC	1238
CGTAAA	1239
GGATGG	1240
ATGGAA	1241
CACATC	1242
CTTGCC	1243
AGCGGG	1244
TGGCCT	1245
CTTATA	1246
GAAGCC	1247
TCAGCT	1248
TCTCCA	1249
CCATCT	1250
CCATGC	1251
TTCCAC	1252
AACAGA	1253
TGTTGT	1254
GCTTGC	1255
TGGTTG	1256
GCGTGT	1257
ACATCG	1258
ACGGGC	1259
CCCGCA	1260
CTGTTA	1261
ACTTTC	1262
TCCTGG	1263
ATGTCG	1264
TCTGAA	1265
TGGTAT	1266
CCACTT	1267
TGACGA	1268
CTACGC	1269
TAAATC	1270
GTTCTG	1271
TTTCAA	1272
ACGATC	1273
ATGAAT	1274
AGCAAT	1275
AGGCCG	1276
ACGGTA	1277
ATTAAA	1278
TCGGTA	1279
TGTTGG	1280
GCAATG	1281
TAACGG	1282
ACTTCA	1283
TCAACC	1284
GAAGAT	1285
CGGAAC	1286
CCATTA	1287
TTTAGC	1288
TCCCCG	1289
GAAATC	1290
TAATAT	1291
AATGAT	1292
ATTACC	1293
CCCTGA	1294
CATTTA	1295
CTTGTT	1296
CGGGAA	1297
AACAAC	1298
AACATC	1299
TAAATA	1300
TTCAAA	1301
GAGCGT	1302
TCCGGG	1303
CTCATT	1304
TACAGC	1305
TATCGT	1306
CGCACC	1307
TTGACG	1308
GATGCA	1309
CACCTG	1310
AAATGG	1311
GCCACG	1312
TTAAAG	1313
CAGAAC	1314
CACGTT	1315
CGGCCT	1316
TGTCTT	1317
GCTCAA	1318
CAATGC	1319
ACTGAT	1320
ACGATG	1321
GATCAA	1322
TGGTAA	1323
GATATG	1324
ACCCGC	1325
TACCAC	1326
TATGGC	1327
ATCAGA	1328
TTCTAT	1329
GATGTT	1330
TGAACG	1331
TCCGGA	1332
GGATTA	1333
GCAAAT	1334
CGACCG	1335
AACCGT	1336
ACCGAT	1337
TTGCTC	1338
ATCAGT	1339
GTAATG	1340
CAACAA	1341
GGCTTC	1342
ACCCGG	1343
ACATCA	1344
CACCTT	1345
ACCAGT	1346
CGCAAT	1347
GCGGGG	1348
ATCGAT	1349
AGCAAC	1350
GTTGCT	1351
CAGATT	1352
GCATAA	1353
CCTGGT	1354
TTACTT	1355
CGGAAT	1356
GGAAAC	1357
TTCTCA	1358
GCATCT	1359
AAACAT	1360
CGTATC	1361
TTGTCT	1362
GCAGTA	1363
ACAAAC	1364
TGGATT	1365
CAACTG	1366
CATGAT	1367
TTCTTA	1368
ACTGGT	1369
GCGTGC	1370
TGATTA	1371
CGCAAC	1372
ATTCTC	1373
GCATGA	1374
CCTTCA	1375
TCTCTG	1376
CCCCAG	1377
ACGAAA	1378
TATAAA	1379
CGGATT	1380
CGCCCT	1381
TCTATT	1382
AATTTA	1383
TAACCA	1384
TGTTAT	1385
GGAAAT	1386
TCCAGG	1387
AAGCGT	1388
GGTTTG	1389
CAGTAA	1390
ACTTCC	1391
ATCCAC	1392
AACTGA	1393
CCACGG	1394
TCGGTT	1395
GTAACG	1396
CTTTGA	1397
GGTTGC	1398
GTACTG	1399
TCTGAT	1400
CCAGTC	1401
GAGCAG	1402
CGGTTC	1403
ATGCGT	1404
GAAGAG	1405
GATGCT	1406
ATCTCC	1407
TGGAAG	1408
CAAAGC	1409
TAAAAT	1410
CGTTGA	1411
AGCATC	1412
AATGAA	1413
GCTGTG	1414
GATACC	1415
CGGGAT	1416
GGTCAT	1417
CCGCTA	1418
CACGCA	1419
GTCATT	1420
ATTACG	1421
TGAACA	1422
ATGTTC	1423
GTTTAA	1424
TTCTTG	1425
TCAAAC	1426
AAACAA	1427
GCATTC	1428
CGTGCG	1429
GGATGC	1430
GATAAG	1431
AGGCTG	1432
GCGGCC	1433
CCTCGC	1434
TCTATC	1435
CTCCGC	1436
TCGACA	1437
AGCTGA	1438
GCTCTG	1439
CAAACA	1440
CATAAT	1441
CCGACA	1442
ACGCGT	1443
TCAATC	1444
TCACTT	1445
TTGATA	1446
CTTCGG	1447
GGAAGC	1448
TTCATA	1449
AAATTG	1450
AAAGCA	1451
CAACGT	1452
CGAAGC	1453
CGCTTA	1454
AGCGGA	1455
AACCTT	1456
GGCTAT	1457
TGAAGA	1458
TGCTCT	1459
ATGGCA	1460
ACCGGA	1461
CCTGTC	1462
CACAGC	1463
AAATTA	1464
TACTCT	1465
TGAGCA	1466
GTTCCG	1467
CAATAT	1468
CGCTAA	1469
ACGCAT	1470
GTAAAT	1471
GATTAA	1472
TGCGTG	1473
CCTGGG	1474
AAATAG	1475
AAAACT	1476
TTCACT	1477
TAATGA	1478
CAGGTT	1479
TGCTCA	1480
AACCAT	1481
ATCCCT	1482
TTACGG	1483
TAAATT	1484
TATGTT	1485
CGCTCT	1486
GAAAGA	1487
CGTACC	1488
CCGGTC	1489
GCAATT	1490
ACTGAA	1491
AGCAGT	1492
CTCGCT	1493
GTCGAT	1494
TCAGGG	1495
ACGATA	1496
GTAGCG	1497
AATAAC	1498
GTCCAG	1499
CTCCAT	1500
TTACTC	1501
GAAATG	1502
CATCGA	1503
ACTCTT	1504
CCGATC	1505
GCGGAC	1506
CTACCG	1507
AGCGGT	1508
ATGACC	1509
AAGAGA	1510
TCGGCT	1511
CATCCC	1512
TGGTTA	1513
ATCCAT	1514
ACCAAA	1515
CGGCTA	1516
TACGGT	1517
TATTTG	1518
ACTTCT	1519
GTCCTG	1520
GCCCCA	1521
ATCGGT	1522
ACCGGG	1523
CTGTAA	1524
AGATCG	1525
GTACGC	1526
GGGCAT	1527
ATCGTT	1528
AATTAA	1529
TAAACA	1530
ACGGCT	1531
CCGCTC	1532
ATAAGC	1533
ACTGCT	1534
GCATAT	1535
GCTTAT	1536
ATCCTT	1537
AGCACC	1538
GATTTA	1539
CATTCC	1540
GCGGTC	1541
GGAAAG	1542
AAGCGA	1543
TTCACG	1544
TATGCC	1545
AATGTT	1546
TTCAGT	1547
GTTCAT	1548
CACGCG	1549
TGCAAA	1550
CCTTGC	1551
ATTGTT	1552
TCTGCA	1553
GGGTGA	1554
TTAATA	1555
GATGGA	1556
CCCCGG	1557
GCACCG	1558
AATGAC	1559
ACGATT	1560
AATAGC	1561
ACCACA	1562
CTATCG	1563
AGATGG	1564
GATCGA	1565
GAATAC	1566
TCGTCC	1567
TGCGAT	1568
AATTCC	1569
ATCTCT	1570
GGGAAA	1571
CAGGGC	1572
AATCAA	1573
GATGAC	1574
TGCGAA	1575
GCCTCC	1576
TCTACC	1577
AATATG	1578
TCGTCT	1579
TTGGTA	1580
ANNNNN	1581
ATGATC	1582
AAATGA	1583
AGCTTT	1584
ATTAAC	1585
GGAATA	1586
TTCCCA	1587
GAGGCG	1588
CAAATT	1589
AATCCG	1590
CCGCAC	1591
GCAACC	1592
AGGGCG	1593
GATCGG	1594
ATACTG	1595
GTGGAT	1596
CGTTCC	1597
AAGAAG	1598
TTCTGA	1599
CCCCTG	1600
GAAAGG	1601
ACCCTG	1602
CCGTAA	1603
GGCTGT	1604
ATGGCC	1605
TCAGAA	1606
TTGCCT	1607
GTCATG	1608
CCTGTA	1609
GATTCA	1610
AAGCCA	1611
GTATTC	1612
GACCGT	1613
TTTGCA	1614
CCCGTT	1615
CAAAAG	1616
TGGCTA	1617
GGAACA	1618
CGTTGT	1619
GGTGGC	1620
GCTAAA	1621
CGCTTG	1622
CGGTAG	1623
ACACCA	1624
TTCAGA	1625
GCTTAA	1626
TCCCTG	1627
CTGCCT	1628
CTATCT	1629
GTCTGT	1630
ATCGAC	1631
TAACGA	1632
ACGCTC	1633
CCATGA	1634
CCCGGA	1635
AGCCAT	1636
CCTTAT	1637
ACTGTT	1638
GGACGC	1639
ATCCCC	1640
GTCAGT	1641
TGGGTT	1642
TGGAAT	1643
GGCATG	1644
CGAACG	1645
CAACAT	1646
AGGCAA	1647
GTCGTC	1648
TCCCAG	1649
CGAAAC	1650
CATACC	1651
AACGCA	1652
ACCGTA	1653
AAAAGT	1654
AACGTC	1655
ATAATT	1656
CCTTTG	1657
TTCGGT	1658
GATCAT	1659
TGCGGT	1660
ATTGCT	1661
CCGTAT	1662
TTGTTA	1663
TAAGCG	1664
CCGACC	1665
TCCCGT	1666
TGATCA	1667
TTGAAG	1668
CGCTCG	1669
TCATGG	1670
TTGTGG	1671
TGTCGT	1672
TCGCAG	1673
ATAATA	1674
CAAATG	1675
AAATAC	1676
TAAACC	1677
CCAACA	1678
TGCATT	1679
TTTCGG	1680
GGAACG	1681
TCCGTC	1682
CAGCCT	1683
ACTGAC	1684
TTAAAT	1685
CTGTCC	1686
CAGGGT	1687
TGGTGT	1688
AACGAC	1689
ACGGTT	1690
TACCTG	1691
GGCCAT	1692
CGTAAC	1693
GGGATA	1694
CCATAT	1695
CGTGCC	1696
CGAAGA	1697
TTAAAC	1698
GTGACG	1699
CGTCGG	1700
ACCGAC	1701
TGTCCG	1702
CGAAAT	1703
ACCGCT	1704
TGGATG	1705
CTGGAC	1706
GTTTGT	1707
CCCTGG	1708
TTGAGC	1709
GTTCAC	1710
ATATTA	1711
TACCCG	1712
CCAGGG	1713
CAACCA	1714
GATTAC	1715
AGGTTT	1716
ACAGGA	1717
CATGCC	1718
CTGGGA	1719
GCTCAT	1720
GCGTAC	1721
AGGAAA	1722
CCAGTG	1723
TGTAAA	1724
TCAGAT	1725
GTGCGG	1726
ACTGCC	1727
TAATCC	1728
CCAAAC	1729
GATACG	1730
CTGCAC	1731
GGAATG	1732
AGCGAG	1733
CTGGGG	1734
CGGTGT	1735
GTGGAA	1736
ACCTGT	1737
GGGTTT	1738
CATGAC	1739
GTTTGG	1740
CCATTC	1741
CTTTGG	1742
GCTCTT	1743
TATCAC	1744
CCCTGT	1745
TAATGG	1746
AGCTGC	1747
GCAGTG	1748
ATATAA	1749
TGAACC	1750
GAACCG	1751
ATTCAC	1752
TTGGCT	1753
GCGTAG	1754
CAGCTG	1755
TACCAG	1756
CGGTCG	1757
ACATTT	1758
CAGGAG	1759
ATGCCC	1760
AAGCAA	1761
TCGATG	1762
CAAAGA	1763
TGACGT	1764
CATTGA	1765
CCCGTC	1766
GCAGCT	1767
ATGTTG	1768
CGGGGC	1769
TCCCCA	1770
GTCCGG	1771
TTTACA	1772
CTGCAG	1773
TCTTGC	1774
TGTTTG	1775
AACGGG	1776
GTTGGT	1777
GGAAGG	1778
CTCGCG	1779
CAGTAC	1780
GTACGG	1781
TTCTCG	1782
CGACAG	1783
TTGCGT	1784
CACTGG	1785
GGTGCT	1786
ACTGCG	1787
CCCGAT	1788
TTCAAT	1789
TGTCTG	1790
ATCCTC	1791
AGAAAC	1792
CCGTCC	1793
ATCGCA	1794
CGAAGG	1795
ATGAAC	1796
GGTGCC	1797
TGCGGA	1798
ATGACA	1799
TTCGCA	1800
GACGCA	1801
ATTGTC	1802
TTGATC	1803
GATGAG	1804
TTAAGC	1805
GGCATA	1806
GACGAA	1807
GACTGG	1808
ACAATC	1809
GCTCAG	1810
CCTTAC	1811
AGAATA	1812
GTGCAG	1813
TCTTAC	1814
CAATAC	1815
TATTCG	1816
ATGGAT	1817
CCTGGA	1818
AAAGGT	1819
AACATT	1820
GTTGTC	1821
ATGGTT	1822
ATGAGC	1823
AATCGT	1824
AATTGC	1825
TATATT	1826
GACCAT	1827
GACATC	1828
ACAGAA	1829
AGAAGC	1830
AATCCC	1831
CCACAA	1832
TCAGAC	1833
CTGGGT	1834
ATGAAG	1835
CATTCT	1836
CACAAA	1837
TACGCG	1838
GTCGGT	1839
CCACTG	1840
CACGAT	1841
GGGTTA	1842
CTGTGG	1843
ACACCC	1844
ACACGC	1845
CGTGAA	1846
TCACCC	1847
ACAACG	1848
CCCAGG	1849
CGTTGG	1850
ATGCTT	1851
GTTCCA	1852
GGCAAG	1853
ACCGTG	1854
CAAATC	1855
CCCAGT	1856
GAATGC	1857
CAGGGA	1858
CGTCCA	1859
ACGGAA	1860
GGCCCG	1861
TTATAT	1862
ACTGGA	1863
ACCACG	1864
AACAGT	1865
TGAAGG	1866
ACGTTC	1867
CACATT	1868
TTGAAT	1869
GTAAGC	1870
GGCACC	1871
TTATAA	1872
CAGACC	1873
AGATTT	1874
GCTACG	1875
ATGCCT	1876
ATCCGT	1877
GGTTTA	1878
CTTAAC	1879
AGGTTA	1880
GGTCGT	1881
CGGAGA	1882
TCTGGG	1883
TCTGTA	1884
TGCAAC	1885
TGTCAG	1886
AGGCCA	1887
CAGGTA	1888
GGTTCA	1889
ATTCCA	1890
CGGTGC	1891
GTAATC	1892
AGATGA	1893
TATTGT	1894
GGTAAC	1895
TCGTTC	1896
CCCATC	1897
AAACCC	1898
GCTACC	1899
GTCTGA	1900
ACAAAG	1901
CCAAAA	1902
TACAGG	1903
GTTTGA	1904
TATTGG	1905
CTCAGC	1906
TGCTTC	1907
TCATGT	1908
AAATCT	1909
AGTTCA	1910
TCATAT	1911
GACGAC	1912
GGCCTT	1913
GGAAGA	1914
GTTCAA	1915
CTCTAC	1916
TATCTC	1917
TTCGAT	1918
ACCAAC	1919
CGCTAC	1920
TCCACG	1921
TGCGTA	1922
TCGTAA	1923
AACCAC	1924
GTTCCC	1925
CTGACA	1926
ACCCAC	1927
TGATCT	1928
CGAAAG	1929
AATGGT	1930
GTGATC	1931
CGTTCG	1932
CCACCC	1933
GTGAAG	1934
GGGAAG	1935
CGGGCT	1936
TACCCA	1937
GATCTT	1938
ACGTTG	1939
AGCATT	1940
ACGAAT	1941
TGCATC	1942
ACCCGT	1943
CAGGGG	1944
GCCCCG	1945
GCCCAT	1946
GACGTT	1947
GATGTG	1948
AACAAT	1949
TCGACG	1950
TAAAGG	1951
CTGTAT	1952
GCTTAC	1953
CCGGGA	1954
CGATTG	1955
TGTTAA	1956
TAATCT	1957
TCTCTA	1958
TTATGA	1959
GTGTCG	1960
AGCCAA	1961
GTATTA	1962
TTTGAG	1963
GTTCTC	1964
GTGGTA	1965
CTCAAT	1966
TGAGTT	1967
AGACGG	1968
TTATGG	1969
GGTGCG	1970
GTTGCA	1971
CCCACC	1972
GTATCA	1973
GCAAAG	1974
CTCTGG	1975
GCTCCG	1976
TACGCA	1977
CGACGA	1978
TCGCAA	1979
ATCTGA	1980
ACGGAT	1981
CGATAG	1982
CGTCCG	1983
CCGGAG	1984
TGTCGA	1985
TNNNNN	1986
TAGCGG	1987
AGGTAA	1988
CCCACA	1989
CTCAAC	1990
TGGTTC	1991
TAAGCC	1992
GATTGA	1993
GGTGTT	1994
AAGTGA	1995
AGGTGA	1996
AACGTG	1997
GTCAAT	1998
AGTAAA	1999
ATTATG	2000
GGGCAG	2001
GTCGCA	2002
ATGGTC	2003
GTGAAC	2004
TGAATC	2005
CGCTCC	2006
TACTCA	2007
GACTTT	2008
TTTGTG	2009
CATGCT	2010
AAAGAC	2011
AAACGA	2012
ACGACC	2013
TTGCAT	2014
TCAATT	2015
TGATCC	2016
CATTGG	2017
TGTTCG	2018
CGCATA	2019
AATTTG	2020
ACAGCC	2021
ACCGAA	2022
AAGGAT	2023
TGTCAT	2024
ATAACA	2025
GACTAT	2026
CCCATT	2027
TAAACT	2028
TACCAT	2029
TGTGTT	2030
TATGCG	2031
ACCCCG	2032
CAACAC	2033
ACTTCG	2034
CGAACC	2035
TTATAC	2036
CTGTCA	2037
TGAATT	2038
GAAACT	2039
AGGTGG	2040
GGGCCG	2041
AGCTGT	2042
CCACAG	2043
GGTTGT	2044
GTAATT	2045
TCACTG	2046
TATACC	2047
GTCAGA	2048
TCCATA	2049
TGCAGA	2050
GAAGGT	2051
CCACAT	2052
AGGCAT	2053
CGATGT	2054
CGTAAG	2055
GTTATG	2056
TTGAAC	2057
AGGCTT	2058
AAGATG	2059
GATTCT	2060
TATCCT	2061
ACTTTA	2062
ATGCTC	2063
GCCCTT	2064
TATAAC	2065
AATGCT	2066
GTGAAT	2067
CACCCG	2068
AAACCT	2069
ACCATG	2070
GACCTG	2071
ATTTAA	2072
TGCCAA	2073
GGTAAG	2074
GCAAGG	2075
GACAAT	2076
CGAACT	2077
TCTCAT	2078
CGAGCG	2079
AACACC	2080
CAGTAT	2081
TTGGCC	2082
TTTCGA	2083
TCTCAA	2084
ACAGAC	2085
CATGCG	2086
CTATCA	2087
AGCACG	2088
GTAATA	2089
AAGCCT	2090
CGAACA	2091
GGAGAA	2092
ACGACA	2093
TCTTGT	2094
CGTCGA	2095
TCAAAG	2096
GTTCGG	2097
ACAATG	2098
TAATTC	2099
CACGGT	2100
CCAATG	2101
TAGCGT	2102
CGTGAC	2103
GGGATT	2104
GATTCG	2105
ACGTCG	2106
TGCTTA	2107
GGTTGA	2108
GGAATT	2109
GGCTAA	2110
AGTTCG	2111
CTCAGG	2112
CATATC	2113
TCGATC	2114
GTCAAA	2115
GCCACT	2116
GACCAC	2117
ATCGGG	2118
CTCGTT	2119
AGTAAT	2120
CATTTG	2121
CACCGA	2122
GAATTA	2123
GCACAA	2124
AAGAGC	2125
ATTGGT	2126
CGTGAT	2127
CTTGCT	2128
CCAACC	2129
TCAAAT	2130
GTTGAC	2131
AGGTTG	2132
CGTGTT	2133
GGGAAT	2134
TTGTGC	2135
CACCTC	2136
ACAATA	2137
CTTGCG	2138
CCGTGG	2139
GAACAA	2140
GGCACG	2141
CAGAAG	2142
ACGCTA	2143
CGGGTA	2144
CAGACA	2145
GTCACC	2146
GTTCGT	2147
GGTGGG	2148
TGGGGC	2149
ATTCAA	2150
TGAATG	2151
TGCTTG	2152
GCCTCG	2153
CCTCCG	2154
TAGCCG	2155
ACCCAG	2156
CATGGT	2157
CTTGTC	2158
TTGGCA	2159
GCTCTC	2160
CTGTGC	2161
AGGATA	2162
TAAATG	2163
CGGACG	2164
AACTTC	2165
AAGTGG	2166
TTAACA	2167
TAAAAG	2168
TAACGT	2169
TCCTTA	2170
AGAATC	2171
TATACA	2172
CCGTGT	2173
TGAGCT	2174
ACGGCC	2175
GACCGG	2176
CAAAGG	2177
GGTAGC	2178
GCCACA	2179
ATAGCC	2180
AGTTGC	2181
GCCCGA	2182
GGTACG	2183
CACCCT	2184
GCACAG	2185
TGCATA	2186
GTGTTG	2187
TTTTAG	2188
GGGTTC	2189
TAGCGA	2190
GTGCGT	2191
AATGGA	2192
ATCATA	2193
CGGCCC	2194
CAGGTG	2195
AGCCCG	2196
GTATCC	2197
CACTCT	2198
CCGTGC	2199
TTGGTT	2200
GGGGGG	2201
GACCCG	2202
TTGCGA	2203
CAACCT	2204
GCCCCC	2205
GTTCCT	2206
TGATTC	2207
CTTGAT	2208
TGCCCC	2209
ATTCGT	2210
TGAGAA	2211
TGTGGG	2212
CTGACT	2213
CCAATA	2214
ACAGAT	2215
TCGTGA	2216
AGCCAC	2217
CAGGAC	2218
CCACCT	2219
CCGGGG	2220
ATCGTG	2221
GCCTCT	2222
TGCCCT	2223
TCAGTA	2224
CGCATG	2225
CATGTT	2226
TCAGTC	2227
CCAAAG	2228
TTCTAC	2229
CGTGGT	2230
ACCTCT	2231
ATGCAT	2232
GTTATA	2233
CACCAA	2234
GAATGA	2235
GGGGAA	2236
TAAGCA	2237
GAACAT	2238
ATTGAC	2239
GGCCGT	2240
TCATAC	2241
CCGTAC	2242
TCCGTA	2243
GGTCAA	2244
CTTACG	2245
CTCTGC	2246
TAATAC	2247
TACTGT	2248
GTATGG	2249
CATAAC	2250
TTGTAT	2251
TATGGT	2252
CGGGCC	2253
GCCTTG	2254
GACTGC	2255
CCGAAA	2256
TACGGG	2257
CGATTA	2258
CCGAAT	2259
CAACTC	2260
ATATGG	2261
TGTGAT	2262
AACACA	2263
CTCCCG	2264
TGTCCA	2265
CTTAAA	2266
GGTCGG	2267
CAGTTA	2268
AACCGA	2269
TCGGTG	2270
AGGCAG	2271
AAAGTG	2272
CATTGT	2273
TGACTG	2274
AAACTC	2275
GTACAG	2276
GTCCGC	2277
TAAAGT	2278
CCGTGA	2279
TGCTCC	2280
TGGCCA	2281
GAGAAT	2282
GGTCGA	2283
AGACCG	2284
ACCTTA	2285
TCCTCA	2286
CAGTGA	2287
GGGCTT	2288
GTCAAC	2289
ATGTCC	2290
CGGTCT	2291
ACGGTC	2292
TGTTAC	2293
CAACGA	2294
ATGGCT	2295
GGTATG	2296
GATGTC	2297
GCGGAG	2298
CTCTAT	2299
TGGAGC	2300
TTGTCC	2301
ACTCCT	2302
GGTGAC	2303
GTATCT	2304
AGGAAG	2305
ACGGGA	2306
AAGGCA	2307
ACTATC	2308
CTCGTC	2309
TACCCT	2310
GCATGT	2311
CCGACT	2312
TGCAAT	2313
CACTGC	2314
TGAAGT	2315
ATGCGA	2316
TACGTT	2317
AATCTC	2318
GGACGG	2319
ATACCT	2320
ATATGA	2321
TGTATT	2322
GGAAGT	2323
ATCTCG	2324
GTCATA	2325
GATTGT	2326
TAACCC	2327
AACTTT	2328
CACCCA	2329
GACATG	2330
GACAAC	2331
GTTAAG	2332
GAAGTG	2333
GCCCCT	2334
ATATGC	2335
ATACCC	2336
ACAGTT	2337
TCCACT	2338
AGCTCA	2339
AGATGC	2340
CTCGGT	2341
AATTCA	2342
TACATC	2343
TAATCG	2344
TACGTA	2345
CAATCC	2346
AATTAT	2347
TCCCAT	2348
GGGTAT	2349
TTCGTG	2350
AGGTCA	2351
CACAGG	2352
CAGTCA	2353
GCACGT	2354
GCTCAC	2355
TCATAA	2356
ACGTAA	2357
GACAGG	2358
GAATCG	2359
CAGTGG	2360
GAACCA	2361
CAAACT	2362
GACGGG	2363
TCCCAC	2364
CGATTC	2365
CGAATC	2366
GTGGGT	2367
ACATAA	2368
CAACTT	2369
GGAGCG	2370
GTATAA	2371
ATCGAA	2372
TAATTA	2373
TGTACG	2374
ATGGAC	2375
AAGAAT	2376
CGCGAG	2377
AATAAG	2378
AAGATA	2379
AGTGAA	2380
TATATC	2381
CGCACA	2382
ATACAG	2383
CTATTC	2384
GAGATG	2385
ATTTGA	2386
GAATGG	2387
TCGTGC	2388
ATTGCA	2389
GCACGG	2390
AGCAAG	2391
AAAGTT	2392
TAACTC	2393
CACTGA	2394
AATTCG	2395
AGTTTG	2396
AGCTTC	2397
TGATAC	2398
TGACCT	2399
TTATGT	2400
CTCACC	2401
TTGGTC	2402
GAAACA	2403
TCACGG	2404
CCTTGT	2405
GTGGCT	2406
GAAAGT	2407
GACATT	2408
TGACAT	2409
TACTCC	2410
CTCCGT	2411
TGCCCA	2412
GTTAGC	2413
TCGGTC	2414
GGGATG	2415
CCGAAG	2416
GAAGTT	2417
GCGACT	2418
AGGTCG	2419
AGTTGT	2420
CCCAGA	2421
AGGTAT	2422
CGGGGA	2423
TGGGGG	2424
CCCCCA	2425
TTACAT	2426
AATGTC	2427
TAACCT	2428
AACATG	2429
AATTAC	2430
GTTACC	2431
ACCCCC	2432
CCGATT	2433
TTTGAC	2434
GCTCCA	2435
GTTGAG	2436
AACACG	2437
TAATGT	2438
CCTCAA	2439
ACATCC	2440
CGTCTC	2441
TTCGGG	2442
CCACTC	2443
ACAAAT	2444
ACGGTG	2445
TTGACC	2446
AATCGG	2447
ACACCG	2448
TAGCCA	2449
GGATAC	2450
GGTTGG	2451
GCACAT	2452
ATGTGG	2453
GTGGTC	2454
CGACCT	2455
GATTTG	2456
AACCCA	2457
TATGAA	2458
GTACGT	2459
CTATAT	2460
TCGACC	2461
CCCCAT	2462
TAACTG	2463
TTACAG	2464
ACTGTC	2465
CACGTC	2466
TGAACT	2467
CAATCG	2468
GTCCAT	2469
GCCCAA	2470
CAAGCG	2471
GTCCTT	2472
ACGCAA	2473
TCTTAA	2474
TACTGA	2475
GGACGA	2476
AACCAA	2477
ACATGC	2478
AAGTTT	2479
AAGTAA	2480
GTGTTC	2481
ATGTCT	2482
TGCTAT	2483
TCGAAA	2484
CCAATC	2485
AGTTAT	2486
TGGTAC	2487
TATGAT	2488
GCTAAC	2489
ATGGTA	2490
CACGAC	2491
CAAGGC	2492
CAATAG	2493
ATTCGA	2494
GGGGCT	2495
CTGAGC	2496
CGGGTC	2497
AGCATA	2498
TGTGGT	2499
ACAACA	2500
ACCATA	2501
ACATTA	2502
CCGAAC	2503
GGTGGA	2504
GTAACC	2505
AACGTA	2506
TGGAGG	2507
TGAGAT	2508
GTCGTG	2509
CTCGGC	2510
GTCACG	2511
GAACCT	2512
TATGCA	2513
GCTGAG	2514
AGAACA	2515
CCCAAC	2516
GGCTTA	2517
TTGTGT	2518
GGCCAC	2519
TGCTCG	2520
TACCTC	2521
GGTCTT	2522
AAAGGG	2523
GCTTGA	2524
ACTTTG	2525
GAGTAT	2526
CCCACG	2527
GTTACG	2528
GCCGAG	2529
CAGGTC	2530
CTGCGA	2531
TCGTGG	2532
ATTACT	2533
AAACAC	2534
GAATCA	2535
GCTCGG	2536
TACACA	2537
ATAAGG	2538
CTCCAC	2539
TTTAAG	2540
TTAACT	2541
ACATTC	2542
AACGGA	2543
TGGGAT	2544
AGTTTC	2545
CATACG	2546
AAGAGG	2547
ACCCTT	2548
CGGGTG	2549
CACCCC	2550
ATCTGT	2551
AGTCAG	2552
GAATCC	2553
ATACGG	2554
TGTGCA	2555
GTGGGC	2556
TGTAGC	2557
GCACCT	2558
GAGCGA	2559
AGAATG	2560
CATATG	2561
TGACTT	2562
ATATAT	2563
TGGGAA	2564
TACCAA	2565
AAGATT	2566
ACAGGT	2567
TGGGTG	2568
TATGCT	2569
AGTATT	2570
AACGAA	2571
TATGTC	2572
AATCCA	2573
ACGCAC	2574
CGACTG	2575
GCGAGG	2576
CCCCCG	2577
TTGTCA	2578
GTGGGG	2579
TTGCTA	2580
TGATAG	2581
GGATCA	2582
TCAAGC	2583
TACGGA	2584
CTACTG	2585
GACGAG	2586
CTAAAA	2587
GGACAA	2588
ATACTC	2589
CACTGT	2590
GATTGG	2591
GACGGA	2592
CGACGT	2593
CTTAAT	2594
GACCGA	2595
CGTATG	2596
GAATTC	2597
TGGCTC	2598
CTGTGT	2599
GAATCT	2600
ACATCT	2601
ATTTGT	2602
CAATGT	2603
ATGATA	2604
GAGATA	2605
ATGCAA	2606
CCGAGC	2607
GAACGT	2608
ACGGGT	2609
AGAAGA	2610
TGTCTC	2611
GAGATT	2612
TACAAC	2613
AGACCA	2614
CTATTG	2615
GTGATA	2616
GGGTAA	2617
AACCCC	2618
CCCCGT	2619
CTATTA	2620
GTATGC	2621
AATGCA	2622
CGAATA	2623
CTATGC	2624
TGTGAA	2625
CTCACG	2626
TGGAGA	2627
GATCTC	2628
AGAGCG	2629
GTCTCC	2630
ATTGAG	2631
CACGAA	2632
GTGGCA	2633
TGGATC	2634
CCGTAG	2635
TGTGGC	2636
AAGGCC	2637
GTTACT	2638
AAGTCA	2639
TGGAAC	2640
AGAACC	2641
GGGGAT	2642
CCTGAG	2643
ATAACT	2644
CTATCC	2645
AGAAAG	2646
CATGGA	2647
AGCCCA	2648
TTGCAA	2649
ACGTCT	2650
CCCCAC	2651
AAGACG	2652
GGGGGT	2653
CATAGC	2654
AATCTT	2655
GCCTCA	2656
GAAGGG	2657
CGAAGT	2658
TCACGA	2659
GCATAC	2660
TTAGCC	2661
TCCCGA	2662
CCTCCA	2663
TGTATC	2664
CGGGGG	2665
GGAACC	2666
TGGGCT	2667
GTCGAA	2668
GGTTCT	2669
TCGCAT	2670
TCCTCG	2671
GGTCAC	2672
AAACTT	2673
CGGACT	2674
CCATAC	2675
GCTCCC	2676
AAGATC	2677
TGACAA	2678
CGGAGG	2679
ATTACA	2680
TGTAAT	2681
GTCGGG	2682
CTACCT	2683
GCGAGT	2684
AGAACG	2685
GTTACA	2686
GGTTAC	2687
ATCCCA	2688
AGCCTT	2689
GCGAGA	2690
AACTCT	2691
GAGCAT	2692
GGATCT	2693
CCTGTG	2694
TCGGGC	2695
GCCTTA	2696
GCCCAC	2697
GGATGT	2698
GCCTAT	2699
TACTTC	2700
TCGGCC	2701
AATTGA	2702
TACGAT	2703
CAACCC	2704
TGTGCG	2705
CCTTAA	2706
AATCGA	2707
TGGGTA	2708
TTACGT	2709
GGTTCG	2710
AACGAG	2711
AATTCT	2712
GATCCA	2713
TTACAC	2714
AATGTG	2715
AGATAT	2716
ACAATT	2717
TGTACC	2718
TATATG	2719
GATGTA	2720
CCCGAC	2721
TGGTCT	2722
ACATAC	2723
AAAGCT	2724
AGTCTG	2725
CCCGAA	2726
AAAGGA	2727
TGGGCA	2728
CATTCG	2729
AAAGTC	2730
AAGGAA	2731
AGTCGC	2732
ACCCAT	2733
CACAGA	2734
GCTAAT	2735
GGTACT	2736
AATGAG	2737
TAACTT	2738
CCTCTG	2739
TCTCGT	2740
AGTGGT	2741
ACCCCA	2742
TTTGTA	2743
AGCATG	2744
CAGTCG	2745
AGATTG	2746
AATTGT	2747
AGGGAA	2748
ACGAAC	2749
TTATAG	2750
CATACA	2751
GAAGCA	2752
GGAGAG	2753
CGTGTC	2754
AGGAAC	2755
ACTGGG	2756
TGTGCT	2757
TATGAC	2758
CGGATC	2759
TACAGA	2760
AGAGTT	2761
TAACAA	2762
ATCTTA	2763
TCACAA	2764
CGGGGT	2765
TGTGGA	2766
TGCCAC	2767
CAAGAA	2768
TAACAT	2769
GTAGCC	2770
CCCCGA	2771
CTTACT	2772
ATCACT	2773
TTCGAA	2774
AGCTTG	2775
CGTACT	2776
CGAATT	2777
GGATTC	2778
GGCTTG	2779
GGAGCA	2780
CATACT	2781
GAGCGG	2782
GTTCGA	2783
TCTACT	2784
TGTGCC	2785
GTCGTA	2786
GATATA	2787
AAAGTA	2788
ATCTCA	2789
AGGAGA	2790
GGGTCA	2791
GTGAGC	2792
ATCGTA	2793
GATCAC	2794
TCCATG	2795
GCACTG	2796
GCACTT	2797
TATAAT	2798
ATAGTC	2799
AGAATT	2800
TTGTGA	2801
GTGCTT	2802
GCTCCT	2803
ACGTAC	2804
AGACGA	2805
CCCAAA	2806
GAGATC	2807
ATCACA	2808
CCCATA	2809
CCCGTA	2810
ATGGGC	2811
CGGCTC	2812
ATCTAC	2813
TAACAG	2814
GGCTAC	2815
AAGGTA	2816
ATGTAA	2817
GTGACA	2818
AGTACC	2819
TTGTAA	2820
CGTAGC	2821
AAGGTG	2822
GCAAGA	2823
AGCCGA	2824
AGCACA	2825
AGCTTA	2826
TTGGGT	2827
CCTCAT	2828
AGGGCT	2829
CAAATA	2830
GCAAGC	2831
GCTATG	2832
GGAATC	2833
GACGTA	2834
AGATCC	2835
CAATTA	2836
CAGTCT	2837
TGCATG	2838
ACAGCT	2839
ACCCGA	2840
CCATGG	2841
GATCCG	2842
GGATTG	2843
TCCACA	2844
CACTAT	2845
TATATA	2846
AGGGAT	2847
CGGACA	2848
GAGGAT	2849
GGTTCC	2850
ACCTCC	2851
GGCCAA	2852
AGATCA	2853
AACTAT	2854
GGGGTT	2855
TGACAG	2856
TAGCTG	2857
AGATGT	2858
TACTTA	2859
CATAGA	2860
GAAGAC	2861
GCTACT	2862
TGCACC	2863
CAAGCT	2864
AACTCA	2865
GAGTTT	2866
TCAGTG	2867
CAGTCC	2868
CCCGGG	2869
TCGTAT	2870
TGGACG	2871
CTTCGA	2872
GGTTAG	2873
GCTCGT	2874
ATACAC	2875
AGGTTC	2876
AGAGAT	2877
TCCAAC	2878
GAAGCT	2879
TTAAGG	2880
ACTCTG	2881
CGTCCT	2882
ACTCCC	2883
GGGGGC	2884
ATTGTG	2885
TTGAGG	2886
AAGCCC	2887
GCCCTC	2888
TGACCC	2889
ATGTCA	2890
ACGAAG	2891
ACATGG	2892
GAGCAA	2893
ATGTTA	2894
TTCACA	2895
ACAGGG	2896
CGAGAA	2897
TGGCCC	2898
GTGCGA	2899
GACAGA	2900
CTCACT	2901
GTACAA	2902
GTGGCC	2903
GGCCGA	2904
CACACC	2905
TTCGTA	2906
GTGCCA	2907
ACTCTC	2908
TTCGAC	2909
GACAGT	2910
TCGATT	2911
CGACCC	2912
CGAGCA	2913
TTGAGT	2914
AGTTTA	2915
TACGTC	2916
CAATTC	2917
GGACAG	2918
GGACTG	2919
CGTGCA	2920
TCGAAG	2921
GACTGA	2922
GTTGTA	2923
TACAAA	2924
TGCCTC	2925
GGTATA	2926
ATAGCT	2927
TCACGT	2928
CAAAGT	2929
TGGGCC	2930
CGACTT	2931
GTATAT	2932
GCTATA	2933
GTAAGA	2934
GAGACG	2935
ACTCAT	2936
AACAAG	2937
GGTGAG	2938
CCCATG	2939
AGGATG	2940
CTGTAG	2941
ACACTG	2942
AGCTAT	2943
AGTGCT	2944
GCTTGT	2945
TACCCC	2946
GACGTC	2947
AATCCT	2948
GCAGTC	2949
ATTTGG	2950
TCCTTG	2951
ACACGG	2952
GTCGAC	2953
AGGAAT	2954
AGGATT	2955
ATTAAG	2956
AAGGTC	2957
CCACGT	2958
TATACT	2959
GTGCCT	2960
AGAGAG	2961
GAGTAA	2962
GTGCAT	2963
GGAACT	2964
CGAATG	2965
GCAACT	2966
CTACGG	2967
GACACC	2968
TATGGA	2969
AGTTAA	2970
ATGGGT	2971
TTGAGA	2972
ACAAGG	2973
GGGTGG	2974
ATCAAG	2975
ACTCGC	2976
ACGTGG	2977
ATTCGG	2978
TCGGGG	2979
GAACTT	2980
GGGGGA	2981
AAATGT	2982
ATAGTG	2983
AAGCAC	2984
TTGACA	2985
CTCATG	2986
CGTGGA	2987
TCACAG	2988
CCAGAG	2989
TCGTAC	2990
GATCCT	2991
CACAGT	2992
ATAGCA	2993
CGCACT	2994
AATGTA	2995
ACCAAT	2996
CATGCA	2997
GACTTC	2998
AGCCCT	2999
GTATGA	3000
AACTGT	3001
ACTGCA	3002
CGTGGG	3003
ATGAGA	3004
GAACGA	3005
GAGGAA	3006
ACCACT	3007
GTCCCG	3008
TCGTGT	3009
GTGTAT	3010
AACTCC	3011
CTATGG	3012
CAATCT	3013
AAGTCG	3014
GAATGT	3015
CGAGCC	3016
CAAGCC	3017
CAGACT	3018
GGTGCA	3019
CATATA	3020
AACATA	3021
AACCTC	3022
ACATTG	3023
ATGGGG	3024
GACCAA	3025
AAGGCT	3026
CAATTG	3027
AGTGAT	3028
CATGTC	3029
GGTACA	3030
AATATA	3031
GTGTGG	3032
CAGAGA	3033
AAGGTT	3034
TCGGGT	3035
ATGCAC	3036
AATGGG	3037
ATGAGG	3038
ATGTGA	3039
AGTATG	3040
CCATGT	3041
AGTACG	3042
GACGTG	3043
ACTACC	3044
TGCAGT	3045
ATGTGC	3046
TACAAT	3047
ACACAG	3048
GGGTGT	3049
ACAACC	3050
AAGCAT	3051
TTTGGG	3052
GTGACC	3053
AGACAG	3054
TGTCAC	3055
AGGCCT	3056
AGATAG	3057
AGCTCG	3058
TTGGGC	3059
GCTACA	3060
AAGCTA	3061
ACCTCA	3062
TGCGAC	3063
TATAGC	3064
ACGTGC	3065
TCACAT	3066
GACTGT	3067
GAGCCG	3068
CTACAG	3069
TGTAAC	3070
GGGATC	3071
AAGGGA	3072
ATCTAT	3073
GATGGG	3074
CCTCAC	3075
GTAACA	3076
CACAAT	3077
GGGTCG	3078
ATACTT	3079
GCAGAG	3080
CTAACG	3081
CAGAGC	3082
GGTACC	3083
AGACAT	3084
AGTGGC	3085
GTCCAC	3086
AGATAC	3087
AGGGGA	3088
ATATAC	3089
TCTCGG	3090
GATCCC	3091
CGAGCT	3092
CGTCCC	3093
GAGGTG	3094
GAGAGC	3095
TAGTCG	3096
CCAACT	3097
AGGGTT	3098
TGCGAG	3099
CCTATT	3100
TTCCGA	3101
TAGTTA	3102
TAATTG	3103
GGGAAC	3104
CTGCTA	3105
TTAAGT	3106
GGTAGA	3107
AAGCTT	3108
CGTAGT	3109
TCTTGA	3110
TGAGGT	3111
TCTAAC	3112
CTTGGC	3113
TAAGCT	3114
CTCGAC	3115
ATACGT	3116
AGGATC	3117
AAGAAC	3118
CGGAGT	3119
CAGCTA	3120
GACCTT	3121
CAGTAG	3122
ATGGAG	3123
TCCGAC	3124
CGTGCT	3125
TGTATG	3126
GTTGTG	3127
CCAATT	3128
GATAGT	3129
CGTTAG	3130
TGTATA	3131
ATTAGC	3132
AGTGCG	3133
TATACG	3134
TGGAGT	3135
AGACAA	3136
GGGCAC	3137
CTACTT	3138
CCACGA	3139
AGTGGA	3140
TCTCAG	3141
CTACCC	3142
GATTCC	3143
AATACT	3144
GTACTT	3145
GGGTTG	3146
AAGGGG	3147
AAGACC	3148
TCGACT	3149
AGATTA	3150
ACAACT	3151
TGAGCC	3152
GAGCTT	3153
TGTCCC	3154
AAGTAT	3155
CATGAG	3156
CTCATA	3157
CGCAAG	3158
TCACTA	3159
ACTCAA	3160
CTTTAG	3161
TAGGCG	3162
TGTCCT	3163
CGCCTA	3164
GTAACT	3165
CACAAC	3166
CCCTCG	3167
ACACCT	3168
GAACCC	3169
ATTGTA	3170
TCACTC	3171
GCACGA	3172
CACGGG	3173
CACTAA	3174
ACTATT	3175
GGCACA	3176
AGTTGA	3177
GTGAGA	3178
GGGGTG	3179
GGGACG	3180
AGTTAC	3181
GACATA	3182
TAGCTT	3183
AGGCTA	3184
CCACAC	3185
ACATGA	3186
ACTCCA	3187
TCGAAC	3188
CCCACT	3189
CCCTTA	3190
TGAGGC	3191
CTCTGT	3192
CCTCAG	3193
GCACCC	3194
TGTACT	3195
AGAGCT	3196
GATACT	3197
GTAGTC	3198
TGAGGA	3199
GTTGGG	3200
GGAGTT	3201
CACTCC	3202
GGATAG	3203
CTCGCA	3204
ACACGA	3205
AGGTGC	3206
GTACCA	3207
TAGCCT	3208
TAAGAA	3209
TTGGTG	3210
AAGAGT	3211
CTCAAA	3212
AGTCAC	3213
CTACAA	3214
AACCCT	3215
TGAGGG	3216
GTGTAA	3217
TCCGTG	3218
CCCTTG	3219
TCTATG	3220
ACGGGG	3221
CACTCA	3222
AAGTTA	3223
CCGAGA	3224
CACATG	3225
TACATT	3226
TAGATA	3227
AGTCGG	3228
GAAGGA	3229
CGGAGC	3230
GGAGAT	3231
CTCAGT	3232
CACACG	3233
AAGTGC	3234
CTTATG	3235
ACTCCG	3236
CTCCCA	3237
ACGTAT	3238
AGTTCT	3239
TCTCAC	3240
CTATAA	3241
CTACCA	3242
ACCCAA	3243
CGGCCG	3244
CTAAAG	3245
ACCTCG	3246
GTGTTA	3247
CCAAAT	3248
GCATAG	3249
CTATAC	3250
AATACA	3251
CGAGGC	3252
TTACAA	3253
CTCTCG	3254
GAGGCA	3255
ACTTGC	3256
GAACAC	3257
CTCAAG	3258
CGNNNN	3259
ATATAG	3260
CTCTTG	3261
GTAGTG	3262
TACACC	3263
TGNNNN	3264
AGAGCA	3265
TATGGG	3266
ATCGGA	3267
AGGGCA	3268
AATAGA	3269
AGTGTT	3270
ATAAGA	3271
ATGTAT	3272
CACACT	3273
TAAGTT	3274
GAGTTG	3275
ACACAA	3276
ACTTAC	3277
AGACTG	3278
AGTAAC	3279
CTCGAT	3280
CAAGCA	3281
GGAGGT	3282
GGACGT	3283
TCATAG	3284
TGTAGA	3285
CGAGAT	3286
GTGCAA	3287
ATGTAC	3288
CCCGTG	3289
ACTTAT	3290
CGTATA	3291
AAGTTG	3292
TAGCAA	3293
AGTTGG	3294
GAGTGA	3295
GAGGCC	3296
TCTGTG	3297
GGGAGA	3298
GGACAT	3299
AGAGAA	3300
AGATTC	3301
GAAGTC	3302
GGGCCA	3303
AGTATC	3304
GTACCT	3305
GTACAT	3306
TGCTAA	3307
TGAGTA	3308
TGGGGT	3309
GCAAGT	3310
TGTTAG	3311
CCGAGG	3312
GTCACT	3313
TACGAC	3314
GGCACT	3315
TTGTAC	3316
GGGGAG	3317
CCCCAA	3318
CGGGAC	3319
AAGGGC	3320
GACACG	3321
GTGCTC	3322
GGCTCA	3323
CCTTGA	3324
CGAGGT	3325
ACATAT	3326
ACCTTG	3327
ACGTCC	3328
AGTGCA	3329
ACAGAG	3330
AAGGAG	3331
AGGCTC	3332
GAGTTC	3333
CTAACA	3334
TAACTA	3335
TGGGGA	3336
GAAGTA	3337
GTACCC	3338
TGTACA	3339
ACGTGA	3340
AGAGGT	3341
TGACTC	3342
CTAATT	3343
GTCTTG	3344
CGTGAG	3345
CTACGT	3346
TAAGGC	3347
GTACGA	3348
AGAGGC	3349
CGGGAG	3350
ACAGTA	3351
CAGTGC	3352
GTCGAG	3353
GTATAC	3354
GATACA	3355
AGCCTC	3356
ACAAGC	3357
TACATG	3358
TTGACT	3359
AGCCCC	3360
TACGAA	3361
ATGACT	3362
CTACAC	3363
TTACGA	3364
CTATGA	3365
TGTCTA	3366
GTTTAG	3367
ATACAT	3368
TACGTG	3369
GCACAC	3370
CGACAC	3371
CGTACA	3372
ACCCTC	3373
GTCCCT	3374
TCGGGA	3375
AGAAGT	3376
AGGCAC	3377
ATGGGA	3378
GAGGGG	3379
TCTACG	3380
ATATGT	3381
CTAATG	3382
GCNNNN	3383
CTAATC	3384
GGNNNN	3385
TCGAGA	3386
ATAGGC	3387
CATGGG	3388
GTGGAC	3389
AGAGGA	3390
TATCTA	3391
GACTCA	3392
AGTTCC	3393
AANNNN	3394
GTGTCT	3395
ACGGAG	3396
TAGCCC	3397
ACACTT	3398
TAAGAT	3399
AAGGGT	3400
TGCTAC	3401
AGACGT	3402
TAACAC	3403
TAGTCA	3404
CCTACC	3405
AGGAGC	3406
ATAGTA	3407
GGGCTA	3408
CAGAGT	3409
CTCAGA	3410
AGGGGC	3411
TCGCAC	3412
ATAAGT	3413
GTGCCC	3414
GAACTC	3415
AGCTCT	3416
TAGTGA	3417
TGCACA	3418
GAGCCA	3419
ACCGAG	3420
GAATTG	3421
GAGAAC	3422
GGTGTC	3423
TCCAAA	3424
GAATAG	3425
TTAGCT	3426
ACTTAA	3427
AGCACT	3428
CTTACA	3429
TAGTTT	3430
CGTGTA	3431
CCTCGT	3432
GAGAAG	3433
TAGAAA	3434
ATTATA	3435
AACTCG	3436
CTCACA	3437
AGTGGG	3438
ATGAGT	3439
GTAGAG	3440
TTGTAG	3441
CACACA	3442
CAGAGG	3443
GTAGAA	3444
CGTAGG	3445
GAGTCG	3446
AGTCCG	3447
GGGAGC	3448
GGGAGG	3449
AGTCAT	3450
ACAGTC	3451
ATAGTT	3452
TTNNNN	3453
GAGTGC	3454
AGCTAA	3455
CTACTC	3456
ATCGAG	3457
GTAAGG	3458
GTAGCT	3459
CTGAGT	3460
GGTGTG	3461
TGTGTA	3462
GTCCGT	3463
GTATGT	3464
GGAGGC	3465
CTAACT	3466
TCAAGA	3467
CACGTG	3468
CCTATC	3469
TGGACA	3470
GTGTCA	3471
CATAAG	3472
CACTCG	3473
TGGCAC	3474
GGGGTA	3475
ACGAGC	3476
AGGACG	3477
ACGACT	3478
GTGAGT	3479
CTAAAC	3480
GGCCCA	3481
AGTGAC	3482
GGGTGC	3483
AGAAGG	3484
TGAGTG	3485
TCGGAA	3486
GTGGGA	3487
AGGAGG	3488
TCTACA	3489
GGGGCA	3490
GTAGAT	3491
GTAGGC	3492
TCCGAA	3493
TCAACT	3494
ACCCCT	3495
CATAGT	3496
GGCTCC	3497
GCCTAA	3498
AGCTAC	3499
AGGTGT	3500
CTGTGA	3501
CGTACG	3502
GCTAAG	3503
CTTAGC	3504
CGTAGA	3505
GGACAC	3506
CCTATA	3507
TCAGAG	3508
GCTCGA	3509
GAGGTT	3510
GAGACA	3511
GAGTTA	3512
TCCGAT	3513
GTCTCA	3514
GTATAG	3515
AGTCGT	3516
AATTGG	3517
CACGGA	3518
GTCCGA	3519
GAGTCA	3520
CTTGAC	3521
TATGTG	3522
CTTGAG	3523
TGGGAG	3524
GGTAGG	3525
GAGTAC	3526
ATCCGA	3527
TCTAAA	3528
TCGAGC	3529
AGAACT	3530
GGCCTC	3531
TGAGTC	3532
TTGCAC	3533
CCCTAC	3534
AAGTTC	3535
GTGTGC	3536
CTTCTA	3537
TGCCTA	3538
TACCTA	3539
ATAGAC	3540
ATCTTG	3541
CCCAAT	3542
TCTCGA	3543
AGGGTA	3544
TGTGAC	3545
NNNNAA	3546
AGTCAA	3547
CTAACC	3548
GGTAGT	3549
TCGAAT	3550
CCCTCA	3551
AGACCT	3552
AGGGTG	3553
AGTAGC	3554
CCNNNN	3555
GTCCCC	3556
NNNNGC	3557
GGAGTA	3558
CTCGAA	3559
CCATAG	3560
AGGAGT	3561
CTTGCA	3562
GAGGCT	3563
TCGGAT	3564
GGAGGA	3565
AGTGTG	3566
CAAGAT	3567
CGACTC	3568
TTTAGT	3569
ATTTAG	3570
AGCTCC	3571
GCCAAG	3572
CTAAAT	3573
ACTATG	3574
CATTAG	3575
AAGCTC	3576
AGAGTG	3577
GAGCCT	3578
CAAGAC	3579
GGCTCT	3580
CTGAGG	3581
AGACTT	3582
TGGTAG	3583
GTTGGA	3584
CGAGGA	3585
ACTAAA	3586
GCTCTA	3587
TTAGTC	3588
CCACTA	3589
CCTCGG	3590
ACTATA	3591
GTGTAG	3592
AAACTA	3593
AAGACA	3594
AGTAAG	3595
GAGGGT	3596
GGTGTA	3597
TTTAGA	3598
GTCTAT	3599
TAAGGT	3600
ACTCGT	3601
TCCCAA	3602
ACTACT	3603
ACTAAC	3604
CCTACA	3605
ACATAG	3606
AAGTCT	3607
AAGACT	3608
ATCCAA	3609
TATAGT	3610
ATAGAA	3611
TGCACG	3612
ACTGAG	3613
TACTAC	3614
TACAGT	3615
TAGCAG	3616
CTCCGA	3617
AGGTAC	3618
GGCCTA	3619
GACACA	3620
ACACAT	3621
TCACAC	3622
GTGTGA	3623
ATGTGT	3624
TAGTGC	3625
AGATCT	3626
CTTGGG	3627
GGAGAC	3628
CAGTGT	3629
ATTAGT	3630
GCCTAC	3631
AGAGAC	3632
CCAAGC	3633
GGACTT	3634
GTACAC	3635
ACTCAG	3636
GGCCCC	3637
TCAAGG	3638
CGGTCC	3639
ACTACG	3640
GACACT	3641
CTTGTG	3642
CGAGGG	3643
AGTCTC	3644
GACTAA	3645
TTCCTA	3646
TCTATA	3647
GGTCTC	3648
GCACTC	3649
AGTGCC	3650
GGTCCG	3651
CGACTA	3652
GTCTCG	3653
GGCTCG	3654
ATACAA	3655
CTCTAA	3656
ACGAGA	3657
CACATA	3658
CCTAAC	3659
AGACTC	3660
TGCAAG	3661
AGGGGT	3662
TACACT	3663
CTCTCA	3664
TATTAG	3665
CCTCTA	3666
GACTAC	3667
GTAGTT	3668
ACGGAC	3669
ATACGA	3670
TCCTAT	3671
AGAGGG	3672
TACACG	3673
TTTAGG	3674
TTACTA	3675
AGTCTT	3676
AACACT	3677
CTACAT	3678
TATAGG	3679
AACTTG	3680
GTGAGG	3681
AGGGAG	3682
TTCAAG	3683
TTAAGA	3684
NNNNAC	3685
GTAGCA	3686
AACTTA	3687
AGGGGG	3688
ACACAC	3689
TGTCAA	3690
GTCCTC	3691
AGTCCC	3692
GAGAGT	3693
GGGACT	3694
NNNNTG	3695
GGTCCA	3696
AGTGAG	3697
ACATGT	3698
TCTGAG	3699
AGAGTA	3700
AGGTAG	3701
TCGGAC	3702
ACACTC	3703
GTCGGA	3704
GTCTTA	3705
ACTGTA	3706
TTGGAT	3707
CTCGTA	3708
ATAGAG	3709
GATAGA	3710
AGTTAG	3711
GTGACT	3712
GACCCC	3713
CCTACG	3714
TTAGCA	3715
GAGGTA	3716
CGAGAC	3717
ACAGTG	3718
CACAAG	3719
TTGGGG	3720
CGTCTA	3721
TGTAAG	3722
NNNNCG	3723
TGACAC	3724
GTCCCA	3725
GGACTC	3726
TAGGTT	3727
GTAGTA	3728
GACCCA	3729
GGTCCT	3730
TGCACT	3731
TAGTCT	3732
AGGACA	3733
GGAGTC	3734
TATGAG	3735
ATTCTA	3736
GAGAGG	3737
GACCTC	3738
GAGCCC	3739
GAGTGG	3740
CTGAGA	3741
GGGCCT	3742
CTTGTA	3743
CAAGGT	3744
CCTCGA	3745
TAGAGA	3746
CTATGT	3747
AATAGT	3748
CATGTG	3749
GTAGGG	3750
GGAGGG	3751
CGAGTT	3752
ATAGAT	3753
ACACTA	3754
CTATAG	3755
ATNNNN	3756
ATACTA	3757
GAGACC	3758
NNNNGT	3759
TCCGAG	3760
ACGTAG	3761
TAAGTC	3762
GGAGCT	3763
GCTTGG	3764
ATGCTA	3765
TGGACT	3766
CGAGTG	3767
ACCTAT	3768
CGGACC	3769
AAGTCC	3770
TAGTTG	3771
TATAAG	3772
GGGCTC	3773
GGGTAC	3774
GGGGAC	3775
GGAGTG	3776
GGAGCC	3777
AAGTGT	3778
TTAGTT	3779
ACNNNN	3780
ACGAGT	3781
TTCCAA	3782
GCATGC	3783
TAAGGG	3784
GTGTAC	3785
GAGGGC	3786
ATAGGT	3787
TAGTGT	3788
TGTAGT	3789
CTACGA	3790
GACTCT	3791
GTCAAG	3792
TTCGGA	3793
GGGTCT	3794
TAGGCC	3795
NNNNTA	3796
ACACGT	3797
CGAGTA	3798
TACTCG	3799
TACATA	3800
GTAGAC	3801
GAGCTC	3802
TGTAGG	3803
CGAGTC	3804
TAAGGA	3805
CTTGAA	3806
GTCACA	3807
CACGTA	3808
TACTAT	3809
TTAGTG	3810
TAGGCA	3811
NNNNCC	3812
TTTGGA	3813
TAATAG	3814
TGAGAC	3815
TAAGAC	3816
CAAGGA	3817
GAGGAC	3818
ACTGTG	3819
TTAGGC	3820
TCGAGG	3821
ACTTGT	3822
TCTTGG	3823
TAGTTC	3824
TAGTAT	3825
CACTTA	3826
TCGTAG	3827
TTGGGA	3828
ATGTAG	3829
NNNNAG	3830
GTTCTA	3831
AAGTAC	3832
AAGGAC	3833
ACTACA	3834
CTAATA	3835
TAGTAA	3836
AGGCCC	3837
ACCTAC	3838
TTCGAG	3839
ACTCGG	3840
AACTAC	3841
GTGCTA	3842
TAGAGC	3843
GTACTC	3844
GATCTA	3845
AGGTCC	3846
AGGGCC	3847
TGGACC	3848
TATAGA	3849
TAGATC	3850
GGCCCT	3851
TATGTA	3852
GACCCT	3853
GACTCC	3854
TAGAAC	3855
TCCCTA	3856
TAGAGG	3857
ACAAGA	3858
CACTTG	3859
GTTAGT	3860
AGTATA	3861
TAGCAT	3862
GGGAGT	3863
TCCTAC	3864
CCTAAA	3865
ACGTGT	3866
AGTCGA	3867
GAGTGT	3868
GAGCAC	3869
TAGGTA	3870
AGGACT	3871
CACGAG	3872
CTCTGA	3873
CCTACT	3874
CTAAGC	3875
GGTCCC	3876
TAGGGG	3877
CAAGTT	3878
TAGACG	3879
GCACTA	3880
GTGTGT	3881
CGAGAG	3882
GTAGGT	3883
GCTAGC	3884
TTGGAG	3885
GGGGCC	3886
AGTCCA	3887
GAGAGA	3888
CATAGG	3889
TTAGAG	3890
ACTCAC	3891
NNNNGG	3892
TAAGAG	3893
GCCCTA	3894
GATAGG	3895
TCCAAT	3896
AGGTCT	3897
CATCTA	3898
GACAAG	3899
CAAGAG	3900
ATTGGA	3901
AGTCCT	3902
TAGAAG	3903
TAGTGG	3904
CCCCTA	3905
CATGTA	3906
NNNNCA	3907
GTCTAA	3908
ACAAGT	3909
AAGTAG	3910
TAGCAC	3911
GCTTAG	3912
GGTCTA	3913
TGACTA	3914
GTTAGG	3915
GAGCTA	3916
AGTGTC	3917
CAACTA	3918
GGGTAG	3919
GTCTAC	3920
AGAGTC	3921
GAGTCC	3922
AATAGG	3923
TTCTAA	3924
AGAGCC	3925
ACGAGG	3926
NNNNAT	3927
GGACCG	3928
TAGGGA	3929
CCAAGA	3930
