[PAD]	0
[UNK]	1
[BOS]	2
[EOS]	3
TTTTTTTTTT	4
NNNNNNNNNN	5
TTTTTCTTTT	6
TTCTTTTTTT	7
CTTTTTTTTT	8
TTTTTTCTTT	9
TCTTTTTTTT	10
TTTCTTTTTT	11
TTTTTTTCTT	12
TTTTCTTTTT	13
TTTTTTTTTC	14
TTTTTTTTCT	15
TTCTCTTTTT	16
TTTTCTTTCT	17
TTTCTCTTTT	18
TCTTCTTTTT	19
TCTCTTTTTT	20
TTCTTCTTTT	21
TCTTTCTTTT	22
TTTCTTTTCT	23
TTCTTTTTCT	24
CTTTCTCTTT	25
TTTTTCCTTT	26
CTCTTTTTCT	27
TTTTTTCTCT	28
TTCTTTCTCT	29
TTTCTTTCTT	30
TTTTCTTTTC	31
TCTTTTTTCT	32
CTTCTTTTTT	33
TTTTTCTCTT	34
TTTTTCTTCT	35
TCTTTTCTTT	36
TTTTTTCTTC	37
CTTTTTCTTT	38
TCCTTTTTTT	39
TTCCTTTTTT	40
TTCTTTTTTC	41
TCTTTCTCTT	42
TTTTTTTCTC	43
TTTTCTTCTT	44
TCTTTTTCTT	45
TTTCTTTTTC	46
CTTTTTTTTC	47
CTCTTTTTTT	48
CCCCCCCCCC	49
TTCTTTTCTT	50
CTTTTTTCTT	51
TTTCTTCTTT	52
TTCTTTCTTT	53
TTTTCTCTTT	54
TTTTTTTCCT	55
CTTTTTTTCT	56
TTTTTCTTTC	57
TCTCTTTTTC	58
TCTTTTTTTC	59
CTTTCTTTTT	60
TCTTCTTCTT	61
TTTTTTCCTT	62
TCTTTTTCTC	63
TTTCTTCTTC	64
TCTTCTTTCT	65
TTTCCTTTTT	66
TTCTCCTTTT	67
TTTTCTCCTT	68
TTTTCTCTTC	69
CTTTTCTTTT	70
TTTTCCTTTT	71
CTTCTTCTTT	72
TTTTTTTTCC	73
TTTTCCTTTC	74
TTCTCTTCTT	75
TCTCTCTTTT	76
CCTTTTTTTT	77
CTCCTTTTTT	78
TTCTTTCTTC	79
CCTTCTTTTT	80
TCTTCTCTTT	81
CTTTTTCTCT	82
TTCTTTTCCT	83
TCTCTTTCTT	84
CTGTCTCTTA	85
TTCTCTTTTC	86
TTTTTTCTCC	87
TTTCTCTTCT	88
TTCTTCTTCT	89
CTTCTTTTCT	90
TTCCTTTCTT	91
CTTTTTCCTT	92
CTTTTTCTTC	93
CCTTTCTCTT	94
TCTTCCTTCT	95
CTTTTCTTTC	96
TTTCTTCTCT	97
CCTTTCTTTT	98
TTCCTTTTTC	99
TTCTCTTTCT	100
TTTCCTTCTT	101
TTTCCTTTCT	102
TTTTCCTCTT	103
TTCTTCTCTT	104
CTTCTTTCTC	105
CTTTCTTCTT	106
TCTTTTTCCT	107
TTTTCTCTCT	108
TCTTCCTTTT	109
TTCCTTCTTT	110
CCTTCTTCTT	111
CTTCTCTTTT	112
CTCTTTTTTC	113
TTCCTCTTTT	114
CTTCTTCTTC	115
GNNNNNNNNN	116
TCTCCTTTTT	117
CTTCTCCTTT	118
TTTTCCTTCT	119
TCTTTCTTTC	120
TCCTCTTTTT	121
TTTTTCTCCT	122
CCTTTTTTTC	123
CTTTTTTCTC	124
TCTTCTTTTC	125
TCTTTCTTCT	126
CTTTTTTCCT	127
CTTTCCTTTT	128
TCTCTTCTTT	129
TTTTTCCTCT	130
TCTTTTCTCT	131
CCTTTTCTTT	132
CTCTTCTTTT	133
TTTCTCTTCC	134
CCTCTTTTTT	135
CTCTTTCTCT	136
TTTCTCTTTC	137
TTCTCCTTCT	138
TTTCTTTCTC	139
TCTTTTCTTC	140
TTTTCTTCCT	141
CTCTTTTTCC	142
TCTTTCCTTT	143
TCCTTTTTTC	144
TCCTTCTTTT	145
TTTTTCTTCC	146
TTTCTCTCTT	147
CTTTCCTTTC	148
TCTCTTCCTT	149
TTCCTTTTCT	150
TCCTTTTCTT	151
CTCTTCTTTC	152
CTTTTTTTCC	153
TCCTTTTTCT	154
CTTTCTTTCT	155
TTTTTTCCCT	156
TTTTTCCTTC	157
CCTTTTTCTT	158
TCCTCCTTTT	159
TTCTTTTCTC	160
TTTTTTCCTC	161
TTTCTTTCCT	162
CTTTTCCTTT	163
TTCCTTTCTC	164
TCTTTTCCTT	165
CTTCTTTCTT	166
TCTTCTCCTT	167
TCCTTTCTTT	168
TTCTTCTTTC	169
TCCTTTCTCT	170
TTTTTCCCTT	171
CCTTTTTTCT	172
CTTCCTTCTT	173
CTCTTCTTCT	174
ATTTTTTTTT	175
TTTCTCCTTT	176
CTTCTTTTTC	177
TTTTCCCTTT	178
TTTCCTCTTC	179
TCTCCTCTTT	180
CTCCTTCTTT	181
TTCTTCTCCT	182
CTTTTCTTCT	183
TTTCCCTTTT	184
TCTCTCTTCT	185
TTTTTTTGTT	186
CTCTTCTCCT	187
TTCTTCCTTT	188
TCTCTTTCCT	189
CTTCCTTTTT	190
TTTCCTTCCT	191
TTTTCCCTTC	192
TTCCTTCTCT	193
TTTTCTTTCC	194
TCCCTTTTCT	195
GTCTCTTATA	196
CTCTTTCTTT	197
CTCTCTTTTT	198
CTTTTCTCTT	199
CTTTCTCTTC	200
TTTTTTTTTA	201
TTTTTCTCTC	202
TTTTTTTCCC	203
TGACGCTGCC	204
TTCTTTCCTT	205
TTCTCTCTTT	206
CTCTTTTCCT	207
TTTCTTTTCC	208
TTCTCTTCTC	209
TTTTCTTCTC	210
CCCCTCCCCC	211
TCTTCTTCCT	212
TCTCTTCTCT	213
TTTTTTCATT	214
TCTCCTTCTT	215
TCTCCTTTCC	216
CTCCTCTTTT	217
TCTTCCTCTT	218
TTCCCTTCTT	219
TTCCCTTTCT	220
TTTCCTCCTT	221
TCCTTCTTCT	222
ANNNNNNNNN	223
TTCTCCTTTC	224
TTCTTTTTCC	225
TCTTTTTTCC	226
CTTCTCTCTT	227
TTTTTGTTTT	228
CTTTCTTCTC	229
CTTCTTCCTT	230
TCCTTTTCCT	231
CCCTTTCTCT	232
TTTCTTCCTT	233
CTTTCTTTTC	234
TCCTCTTTCT	235
TTTCCTTTTC	236
CTTTTCCTTC	237
CTCCTTTCCC	238
TCCCTTTTTT	239
CTTTCTCTTA	240
CTTCTTCTCT	241
TTCTCCTCTT	242
TTTTTATTTT	243
TCTTCTCTCT	244
CTGTCTCTTT	245
CTTCTTTTCC	246
TCTCTTCTCC	247
CTTTTTCTCC	248
TTTTTCCCCT	249
TTTGTTTTTT	250
TCTCTTTCTC	251
CCTTCTCCTT	252
TTCTCTTCCT	253
TTCTCTCCTT	254
TCTCTTCTTC	255
TCCTTCTCTT	256
TTTCTCCTTC	257
TTTCCTCTTT	258
TTCTTTCTCC	259
CTCTCCTTTT	260
TCCTTCTTTC	261
TCCTTTTCTC	262
GTTTTTTTTT	263
TTTCCCTTCC	264
TCTTTTCCTC	265
TCTCTTTTCT	266
TCTTTTCCCC	267
TCTCTTTTCC	268
TTCCTTCTTC	269
CTTTTCCTCT	270
TCTTTCCTTC	271
CTTCTCTTTC	272
CCCTTTCTTT	273
CTCTTATACA	274
CCTCTCCCCC	275
ACGCTGCCGA	276
TTTTTTCCCC	277
CCCCCCCCCT	278
TGTTTTTTTT	279
CCTTCTTTCT	280
CTTTCTCCTT	281
TNNNNNNNNN	282
TCTCCTTTCT	283
CTTTCCTTCT	284
CCTTTTCCTT	285
CCTTCCTTCT	286
TCCTTCCTTT	287
CTCTTCTTCC	288
CTTCCTTTCT	289
CTTTTTCCCT	290
CCTTCCTTTT	291
TCTTTTTCCC	292
TTATTTTTTT	293
TTTCCCCTTT	294
CCTTCCTCTT	295
CTCTTTTCTT	296
TTCTTTTCCC	297
TTTCTTTCCC	298
TCTTCTTCTC	299
TCCTTTCTTC	300
TTCCCTCTTT	301
CTCTCTCTTT	302
TCTTCTCCTC	303
GTCTCTTTTT	304
CCTTTCTCTC	305
TTTCTCCCCT	306
TTTCCCTTTC	307
TTCTTTCCCT	308
NNNNNNNNNA	309
TTCTCTTATA	310
CTTCTCCTCT	311
CCTTTTCTCC	312
TCTTTCCCTT	313
AAAAAAAAAA	314
CATCTGACGC	315
TTCTCTCTCT	316
TTTTTTTTAT	317
TTTTCCTCCT	318
TTTCCTTTCC	319
CCCCCCTCCC	320
TCCTTTTTCC	321
CCAGCGCCTG	322
TTCCTTTTCC	323
TTTCTCTTAT	324
CTCCCCCCCC	325
TTTCTCCTCT	326
CTCCTTTTCT	327
CCTTTCTTTC	328
CTTCCTTTTC	329
TCGCCGCCGC	330
CTCCTCCTTT	331
CTCTTCCTTT	332
CCTTCTCTTT	333
CCTCCTTTTT	334
CCCTTTTCCT	335
CCTTTTTTCC	336
TCTTTTCCCT	337
TCTGTTTTTT	338
CTTCTCTTCT	339
CGTTTTTTTT	340
TTCCCCTCTT	341
TCCTCTCTTT	342
TCTTCTCTTC	343
TCTCCCTCCT	344
CCTCTTCTTC	345
TTTCCTTCTC	346
TTTTCCTTCC	347
CNNNNNNNNN	348
CCTCTTTCTC	349
CTTTTTCCTC	350
TTTTCCCTCT	351
TTTTTTTATT	352
CCCCCTCCCC	353
TTGTTTTTTT	354
CCTTCTTTTC	355
GTTTTTTTCT	356
TGCGCCAGCG	357
CTTTCTCTCT	358
TTCCTCCTTT	359
CCCTTCTTTT	360
TTTCTCTCCT	361
TTTTCCTCTC	362
CCTTCTTCTC	363
NNNNNNNCGT	364
TTCCTCTCCT	365
CCTCTTTCCT	366
CTCCTTCTTC	367
TTTTCTCCCT	368
TTTCCCTCTT	369
CTCTTCCTTC	370
TCTTTTTTGT	371
CCTTTTTCCT	372
CTCCCTTCTC	373
CTCTTTCTCC	374
TTTTTTTTGT	375
TCTTCTTTCC	376
TTTCCCACTT	377
CTTCCTTTCC	378
CCCTTTTTTT	379
TCTTTATTTT	380
CCCTTTTTCC	381
GCTGCCGACG	382
GGCGCTGCGC	383
NNNNNNNTTT	384
CTCTCTTTCT	385
CCCCCCCTTT	386
TCTCCTCTTC	387
TTCCCCTTCC	388
CCTCTCCTTT	389
CTCTTCTCTC	390
TGTTTTTTTC	391
TTTTTTACTC	392
CTTTCTTCCT	393
TCCCCTTCTT	394
GCCGCTGGCG	395
TTTTTCCCCC	396
TCTTCCCTCT	397
TTCCCCCCCC	398
TCCTTCCTTC	399
CCCCCCCCTT	400
CTTTTCTCCC	401
ATTCTTTTTT	402
CTTTTATTTT	403
CCCCTTTTTT	404
CGGCGGCGAA	405
CGCTGGCGCT	406
CTTTTTTCAT	407
NNNNNNNGGC	408
TTCTTCCCCT	409
TTTTCTCCTC	410
TCTCTTCCTC	411
ACGCTGCCGT	412
CTTTTTTCCC	413
CCTGTTTTTT	414
CTTCTCTCCT	415
TTATACACAT	416
CCCCTTCCCC	417
CCCCTCCTCC	418
TCCCTCCTTC	419
TCTTTGTTTT	420
TCTCCTTTTC	421
CCTCTTTTTC	422
CCCTTTTTTC	423
CTTTTCTCTC	424
NNNNNNNNTA	425
TCTTCCCTTT	426
CCTCTTTCCC	427
TTTCTTCTCC	428
CCCTCTTTTT	429
TTTCTTTTTA	430
TTCTCTCCCC	431
NNNNNNNNNC	432
TTTTTTTTTG	433
TTTTCCGTTT	434
TGCGCCAGTT	435
GGCGGCGGCG	436
CTGGCGCTGG	437
CTTTCCTTCC	438
CCTTTCCTTC	439
TATACTCTTC	440
TCTTCCTTTC	441
CCCCTCTCCT	442
CCTTTTTCCC	443
TCCTCTTCTT	444
TTTTCCCCTT	445
TTCCCTCTTC	446
TCCCTTTCTT	447
TTTTTTATTT	448
GGCTGTCTCT	449
CTATTTTTTT	450
TTTTTCCTCC	451
CTCTCTTTTC	452
TTTTTCTCCC	453
CCTGCGCCAG	454
CGCGCCGGGC	455
AAAAAAACCG	456
CCTTTTTCTC	457
CTTTTCTCCT	458
CGCGTTCAGC	459
CTCCTTCTCC	460
TTTTTTCTGT	461
TCCTTTCCTT	462
TTGTTGTTTT	463
TATACACATC	464
TCCAGCGCCG	465
CGGCGCGGCG	466
CGGCGCGCCG	467
CCTTTTCTTC	468
TTTTGTTTCT	469
TTCTCCCTTT	470
CGCTGGCGCG	471
TTTTATTTCT	472
TAAGCGCAGC	473
CCAGCGTCTG	474
TTTTCGTTTT	475
CCCCCTTTCT	476
TTTTTTGTTC	477
TTCTCTCTTC	478
TTNNNNNNNG	479
NNNNNNNTTA	480
CTTCCTCTTC	481
TTTTCTCTCC	482
TTTTCTTCTG	483
CCCTTCTTCC	484
CCTTTCCCCT	485
CTCCCTTTCT	486
TGCCGACGAA	487
TTTCTTTATC	488
GGATGGCGGC	489
TTTCTTCCCT	490
TCTCTCTTCC	491
TTTTTTGTTT	492
TCTCTTTTAC	493
ACGGCGGCGT	494
TTTTATCTTT	495
TCCTCCCTTT	496
TTTCTCTCTC	497
CTCCTTTCTT	498
CCCCCCCCTC	499
CTCCTCTCCC	500
TGCGCCGCGC	501
CGAGCCCACG	502
CGCCAGCGCC	503
TCTTTCTCTC	504
CCTCCCCCCT	505
CTCTCCTTCT	506
CCCTCCTCCC	507
CCCTCCCCTC	508
TCCTTTCCCT	509
TTCTTGTTTT	510
CCTCTTCTCC	511
CCTTCCCCCT	512
CCTCTTTTCC	513
TTCCCTCCTT	514
GCGCCATCAG	515
CTCTTCCTCT	516
TCTCTCTCTT	517
GTTTTTTTTC	518
GGCCGGATAA	519
TTTTTGTTTC	520
CCTTTCCCTC	521
TCTCCCTCTT	522
CTTCCTCTCT	523
CCAGCGCCGC	524
GCCAGTTTTT	525
TCTCTTCCCT	526
CCCCCCCTCC	527
TATTTTTTTT	528
TCTCCTCCTC	529
TCCTCTTCTC	530
CCTTTCCTTT	531
TTTCCTCTCT	532
TTTTTTTCGT	533
CGCTTCTTCC	534
CTCTTTCTTC	535
CTCTTTTTCA	536
CTTTCCCTCT	537
TCTTCTCTCC	538
TCTCCTCTCC	539
TCCCTTCCTT	540
TCTTTCCTCC	541
NNNNNNNACG	542
CCTCTTTTCT	543
CTTTTCCTCC	544
TGCCGTTTTC	545
TTTTTCGCCT	546
CTTTCCCTTC	547
TTTATCTTTT	548
CTTCTTCCTC	549
TCTTTTCTCC	550
CGCTTTTTTT	551
CCCCCTCCCT	552
GGCGCTGGCG	553
NNNNNNNCGC	554
CCCTTTTTCT	555
TTCCCTTTTC	556
TTCTTCCCTT	557
TTCCTCCCTT	558
TTTTCATTTT	559
TTCCTCTTCT	560
CTTTCCCCCC	561
GCCGCCGCCG	562
NNNNNNNNGC	563
GTTTTTCTTT	564
CTCTTCCCTT	565
TTTTTTTTAC	566
CTGGCGCGCC	567
TCCCTTTTTC	568
GTTTTTCCCG	569
NNNNNNNNGT	570
CCCCTCTTTC	571
TTTCAGACGC	572
TTCCTCTTTC	573
CTCTCCCCTC	574
CTTTTCTTCC	575
CCTTCTCTTC	576
AGGNNNNNNN	577
CCTGCTGGCG	578
CAGCAGCAGG	579
CAGCGCCGCC	580
CTCTTATTCT	581
CGTTTTTTCT	582
CGCTGGTGGC	583
GCTGGCGCGC	584
TTCTTCCTCT	585
TCCAGCGCGG	586
CCCTGTTTTT	587
CCCTCTTTTC	588
TCCTTCCTCT	589
CTTATACTCT	590
CTCCTCGCTT	591
CCTTTCTTCC	592
TTCGCCAGTT	593
TTCATTTTTT	594
TCTGGAAAAA	595
CGCCATTCCG	596
CATACGCGCC	597
GNNNNNNNAT	598
CCTTTTCCTC	599
GCGCCTGCAT	600
CCATCACGCC	601
AATAAAAAAC	602
CAACGCCGAT	603
TCCCCCCTTT	604
TTCTCCCCTT	605
GCTGGCGCCG	606
TTTTCGCTTC	607
TCTTTCTCCT	608
ATCTGCCGGA	609
CTTCCTCCTT	610
TTGTTTTTTC	611
NNNNNNNTGG	612
CCGGATGGCG	613
GATGGCGCTG	614
TTCCGCCAGC	615
TCCTCTCCTT	616
CTTCTGCTTT	617
TATTTTTTTC	618
CCGCCGCCGC	619
CATCGCCGCG	620
CCTCCCCCCC	621
TATTTCTTTT	622
CTCTCTCTCT	623
CGCCGCGCAG	624
CGCCCGCCAG	625
GGGCTGGTCG	626
TTTACCGCGT	627
TTTCCCTCCT	628
TTCTTTCCTC	629
TTCATCTTTT	630
TCTTTCGCTT	631
TCTTCCCTTC	632
TTTATCTCTT	633
CGCCCTGGCG	634
TTTCTTCCCC	635
TTGCGCCAGC	636
CTTCGTTTTT	637
CCCTCCTTTT	638
TTTTTATTTC	639
TGTTTTTCTC	640
TCTTCTCCCT	641
CTCTTCTCTT	642
TCTTCCTCCT	643
CCCTTTCCTT	644
CTCCTTCCTC	645
TTCCTCCTCT	646
ATCACCTGCC	647
CTCTTTTCTC	648
TTCCCTTTCC	649
CAGCCAGGCG	650
GCTTTCCAGC	651
TTCCCTTTTT	652
TTCTCCCCCT	653
CTGTCTTTTT	654
TTTACCGGCG	655
CCTCTTCCTC	656
TCCCCCTCCC	657
CGTTTTCAGC	658
TGTCTCTTCT	659
GCAGCGCCAG	660
GCGCCAGATG	661
CCCCCTTCTT	662
CAGGCGTTGC	663
TCTCCCCGTT	664
TTGTCTTTCT	665
CTGGCGGCGC	666
TTTCCGCCGG	667
CTTTCAGCAT	668
TCACGGACTA	669
CTCGCCCATC	670
GTGGTTTTTT	671
ATTCTTTTTC	672
TCCCCTTTTT	673
CACCGCCAGC	674
GTTTTTCTCT	675
ATTTTTCTTC	676
TTCCCTGATT	677
CTTTTCCCCT	678
GCCGCCGCTG	679
GCCGTCGTCA	680
TCCCTCTTTT	681
AACAGGCGGC	682
ATTTTCCGCC	683
TTTTGTTTTT	684
CCCTCCCCCT	685
CTTCCCCCTC	686
TGTTTTCTCT	687
TACACATCTC	688
TGCCGTCTTC	689
TGCTTGAAAA	690
TCCGTTCTTT	691
CCAGCAGTTT	692
TCCCCCCCTC	693
ATCCAGCAAC	694
CGCCAGTTGC	695
TTGCCGCTGG	696
CGCCTGCGGC	697
TGCCGCCGCC	698
CCGCCAGCGC	699
CCCGCGCCAG	700
CTTTTTCCCC	701
TTTTTGCTCT	702
TTTCCTCTCC	703
CCTCTCTTTC	704
TCGCTTTCCA	705
CTGGCGCAGG	706
CAACGCCAGC	707
ATATTTTTCC	708
GCGCCCTGGA	709
GGCGCGCCAG	710
CCCTGTCTCT	711
TTTTTTACCT	712
GTCTCTTTTA	713
CAGCAGCGCG	714
GCGACCGGCG	715
TGAAAAAAAA	716
TTCTTTATCT	717
GCNNNNNNNG	718
CCAGCGATAA	719
CGCCATCACC	720
GCAGGCGCTG	721
TTTCGCTTTT	722
TTCTCTTTCC	723
TCCTCTTTTC	724
TTCCCCTTCT	725
AATCAGCGTC	726
TTTCCCCCTC	727
CGCGCTGGCG	728
CCATTGATGG	729
GTTTCTTTTT	730
TGCTTTTTTT	731
TTCCCCCCTC	732
TTCCTTCCTT	733
ACCTTTCTCT	734
CTCCAGCGCC	735
GCTGGTGGCG	736
TCTTTTTTCA	737
CCTTCCCCCC	738
GCGTGGCGAT	739
GGGGGGGGGG	740
CTCCTTCCTT	741
TATCGGCACG	742
CCTTCCCTCT	743
CTCTTCTCCC	744
TCATCGCCGC	745
CCCTCTTCCT	746
TTCTATCTCT	747
TATTGACGAT	748
CTCCTCTTTC	749
CTTCTCCCTT	750
CTTCTTCTCC	751
TCTTCCTTCC	752
CCGTGCAACG	753
CCGCCTTCGC	754
GCATATTTTT	755
CCGCGCTGGC	756
CCCTCCTTCC	757
TCCCTCCCCC	758
CCCCCCTCTC	759
TTCGCCGCGC	760
TTCATTCCTT	761
GCTGGCCGCC	762
AGCGCCTGAT	763
GCCCACGAGA	764
CGTCAGGCGG	765
CGCCTTCTTC	766
CTTCTTTCGC	767
TATTCTCTTC	768
GCCGGAAGCC	769
NNNNNNNNNT	770
TCCTTTCTCC	771
AGCGCCAGCG	772
AAAAACGCGC	773
CAGGCGCTGG	774
TTCTGTCTCT	775
TCTCCTATCC	776
CTCTTCCCCT	777
CCTTCCTCTC	778
GATGCGCTGG	779
CAGCAGCGCC	780
GCTGGCGGTT	781
TCCTCCTTTC	782
CCGGCGCTGC	783
TTCCCCCCCT	784
TTTATTTCTT	785
GTTGTTTTTT	786
GCTGGCGGCG	787
CCTTTTTATT	788
GCGTTTTCTT	789
TTTTTTCTTA	790
CTCCCTTTTT	791
TTTTCTGTTT	792
CGATAATGGC	793
CTCTTTCCTT	794
ACGCCGCCGG	795
TCCAGCAGCG	796
GTNNNNNNNG	797
CGGNNNNNNN	798
CGCTGGCGTT	799
CCCCCCTTTT	800
CTCTCTCCTT	801
ATCTTTTTTC	802
TCCTCCCCCT	803
CTTCTTCCCT	804
GTGCTGGCGG	805
AGCGCGGCGC	806
CTCTTTTTGC	807
TTCTTATTCT	808
GCGCTGGCTG	809
GGTGCTGGCG	810
CCCTCTCTTT	811
CTTCTTTCCC	812
CGCGCCAGCG	813
CCATCCGGCA	814
TTTTTCATTT	815
GTTTTTTCTC	816
CTGGCGGCAG	817
CTCCTTTCTC	818
TTCCTTTTTA	819
TCTCTCTTTC	820
GCTCGCCGCG	821
TGGCGCTGGC	822
TCCCCTTTCT	823
TTCCCCTTTT	824
GTACGCCTGA	825
CATCTTTTTT	826
CTCTTTCCTC	827
NNNNNNNAAG	828
CTTATACACA	829
TTCTCCTCCT	830
GCGGCGGCGT	831
CCTTTCTTCT	832
TGCTGTCTCT	833
CCTTCTTCCT	834
GCGGCGGCGG	835
TTTGAGCGTC	836
CGCTGGCGGA	837
TTTTGTTTTC	838
CTCTCCTTTC	839
CCTTCTCTCC	840
CTTCTCCTTC	841
ATCGCCTGCT	842
CTCCTTTTCC	843
TCCGCCAGCA	844
TCCCTTCTCC	845
TGCGGCGCTG	846
GANNNNNNNT	847
CGCGGCGGCG	848
TCCTCTTCCT	849
CCCTCTTTCT	850
TCCCTTCTCT	851
GTTTTCACCC	852
GCTGCGCCAG	853
NNNNNNNACT	854
CTTTTTTTAT	855
GGNNNNNNNC	856
NNNNNNNGCG	857
CGCCTTATCC	858
CCCCTTTCCT	859
TCTTTCCTCT	860
TTTCTTTACC	861
TCTTTTTTTG	862
TCTCCCTTTC	863
TTCCCGCCGT	864
TTCTCGGTTT	865
TTTTGTCTTT	866
NNNNNNNCCA	867
CGATGACGGT	868
ATTTTTTTCC	869
TCACTTCTTC	870
TCAATCACCG	871
TCTTCTTCTG	872
TTCCTCTCTT	873
GGCAATCCAC	874
CGCCATCCGG	875
ATCTCTTTTT	876
CCTCTCTTTT	877
TTCTTTTTTG	878
TCCTTCTTCC	879
CTTCTTTCCT	880
CGGATATTCT	881
CAGCGCCGCG	882
TCTTTCTTCC	883
TCCTTTTCCC	884
ATTTTTTCTT	885
NNNNNNNTGA	886
GCCAGCGCGT	887
TTCCTCTTCC	888
ACCGCCAGCG	889
GTTCTTTTTT	890
TTCTGTTTCC	891
GCGCTGGGCG	892
TTTCCCTTCT	893
ATCGCGCCAG	894
TTTTTTCCGC	895
CTCCTCTCCT	896
GCTGGCGAAA	897
GGCGGCGATC	898
NNNNNNNTCA	899
ACTGACCAGA	900
GCGCCGGAAA	901
TTTATTTTTT	902
TTTTTCCTGC	903
CCAGCGATCC	904
AGCGCAGCCA	905
TCAGCCAGCG	906
TTTTTACGCG	907
TTCACCTTTT	908
CCCACGAGAC	909
CAGCGCCATA	910
GGTTTTTTCG	911
CTGCGCCTGC	912
TTTTTCAGCA	913
GACGCCGCCG	914
CCGCCAGCCC	915
GCGCTGGCGG	916
GTTTTCCAGC	917
CATCATTCAG	918
CGCCGCCAGC	919
ACCGCGCCGG	920
CGTCGAACAG	921
TTTTCGCTTT	922
GCTGGCGACG	923
TTCTTATTTT	924
GGGTTTTTTT	925
ATTCTTCTTT	926
TCTTCCATTT	927
ACTGCGTGAC	928
TTCCTCCTTC	929
TTTTCTGTCT	930
TCTGACGCTG	931
CCTCTTCCCT	932
ATCAATTTTT	933
ACGCGCTGAA	934
CGCGATTCTG	935
AAAACCGTTT	936
GCGCAGCGCG	937
GCGCTGCGCG	938
TTTCCGCCAG	939
CCGCGCTGTT	940
GGTACTGGCG	941
TTGGTTTTTT	942
AGCCTTTTTG	943
CTCCAGCAGC	944
GTATTTTCTT	945
CGTGGCGGAT	946
GGCGCTACGC	947
GCTGGGCGGC	948
ATCTTCTTCT	949
GCTGGTTGCC	950
ATACTGACGC	951
TATCCGCCAG	952
GGCTGGCGGA	953
TCTGTTCTTT	954
TTATTTTCTC	955
GCGCGTTAAT	956
TGAACGCGAT	957
CGCGCTATTT	958
CCGTCTTCTT	959
GCTGTTCTTT	960
GGCGTGCTGG	961
CCAGCACGCC	962
ATTTCCGGCG	963
CAGCGCGGCG	964
GCCGTCGCGT	965
GCGCTGGTCG	966
CGCCTGATGA	967
GTGCAGCAAA	968
CGGCGCGCTG	969
CTGTTAAGCC	970
AGGCCAGGCG	971
GCCATGCTGG	972
TTCCTCTCTC	973
CCCCTTTCCC	974
CCCCGCCCCC	975
ACCTGGCTGG	976
ATATTGCTCT	977
ACTGGCAGGC	978
GCGCCCGCGC	979
CACGAAAACG	980
ATAAAAAAGC	981
GGCGCAGCGT	982
TTTTGTTTTA	983
NNNNNNNGAA	984
ACTGCTGGCG	985
CGCGGAAAAG	986
TCTCCCCCCT	987
CTCCTTTTTC	988
TTGACGAAAA	989
GCTGAAGAAA	990
CGATGGCGCA	991
TTCGCGGCGA	992
CAGCTCCGCC	993
CCAGACGCGC	994
TGGCGCTGGT	995
TTTTTCCGGT	996
CCATTGCGCC	997
CAATGCCAGC	998
TCATCTGTCT	999
GCGCGGGCGC	1000
GCCATCGCCG	1001
GCGCGCCAGC	1002
CTCTCCCTCT	1003
ACTTTCTTTC	1004
TCTCTTATTC	1005
CGCCGCCGGG	1006
CGCCGTAACG	1007
TTTCTATTTT	1008
TCTTATTCTC	1009
TTGTAATACC	1010
CTTCCGTTTT	1011
CTGGCGATGG	1012
AGCGCCAGGC	1013
GCCCGCCAGC	1014
AAAACGCCCC	1015
TCCCTCCTCC	1016
GAGAACCTCC	1017
GGATAAGGCG	1018
TTGCCGCCGG	1019
TCTCTCTCCT	1020
TATTTTTCAT	1021
CGTGCTGGTG	1022
CCTCTCTTCT	1023
TTTCTTCCTC	1024
TCAGGCTTAT	1025
CCACCAGCGA	1026
GTGCGCCAGC	1027
TCCGCCAGCG	1028
NNNNNNNGAT	1029
CGCGCCCGGC	1030
CGCGCCGCGT	1031
TCTTCCCCTT	1032
TCCTCTCTTC	1033
TTGTTTTTCT	1034
AANNNNNNNG	1035
AGAATAAAAC	1036
CCTTTCCCTT	1037
CTTCCTCTCC	1038
TTTCTGTTTT	1039
GATACCAATC	1040
GCCGGCGCTG	1041
TGAACCGGAT	1042
TGGCGGGAAT	1043
TTCGTTTCTC	1044
CTGTTTTCTC	1045
TTTTTTTTGC	1046
CCTTTCCTCC	1047
TCCCCCCCCC	1048
GATAGCCCAG	1049
TTTTTTTGCC	1050
CTCTTTTACC	1051
CATNNNNNNN	1052
CTTTAATAAA	1053
TTTTTTGTCT	1054
TTCTTTTATT	1055
GTTTTCCTTC	1056
CCTCCTCCTC	1057
GGAAGGCGAC	1058
NNNNNGCGCG	1059
TTTTCTCATC	1060
TGCTGGCGAT	1061
TTTTTGCTGG	1062
CCGACTTTCT	1063
GCCTGATTCA	1064
CTGCTTTTTT	1065
TTTTCCTGCA	1066
TTACGCTGCG	1067
CTTCCTCCCC	1068
GTCTGGAAGA	1069
ACCGGCGCGG	1070
TGGTGGCGCA	1071
ACCGGCGTGG	1072
TAAATCCCTC	1073
CGTCTTTTTC	1074
CGTTTTTCTC	1075
CTCCCTCTTC	1076
CCGCCCCCCT	1077
GTCGCTGCCG	1078
CGCGCAGGCC	1079
AATCGGCGCG	1080
GGCGTTTGTA	1081
GCCAGCGCGA	1082
CCGCCTCTTT	1083
TTTCCGTTTT	1084
AACTCTTTTT	1085
TGCGCCGCCG	1086
ATTGTCGGCG	1087
CGGTCATCGC	1088
TGTTTTTCCA	1089
CTTTTTCGCC	1090
GTTTTTTTAG	1091
TCGCCATCAG	1092
CAGCAGCAGA	1093
CGCCTGCTGA	1094
CTGGAAGGTA	1095
GAATATCATT	1096
GCATCCAGGC	1097
TTCCAGCGCC	1098
CAGCATAATA	1099
CACAACAGGT	1100
GCGGCCAGGC	1101
GGCCAGCCAT	1102
CTTTCCCTCC	1103
NNNNNNNNNG	1104
GTCGCCAGCA	1105
ACGCCATTTT	1106
TCGACGCCGA	1107
AAACGGCTTT	1108
CTTTTTTTTG	1109
GGTTTTCACC	1110
CTCTCTTCTC	1111
ACGCCTGCGC	1112
TATGCTCTTC	1113
CGGCCAGCGC	1114
GCTGGTCGGC	1115
GCGACCAGTT	1116
CAGTTCCGGC	1117
GGCGCGGCGC	1118
CTTTTCTTTA	1119
GGACTGGCTG	1120
TCGCCAGATG	1121
TTTCAGTTTA	1122
CCCCTCTTTT	1123
TCATCATTGT	1124
CTGGAAAACA	1125
GCGCAGGCGG	1126
AAAAATAACC	1127
TTTNNNNNNN	1128
CGGAAAAGGC	1129
ATTAAAAGCG	1130
CCTGNNNNNN	1131
CAGCGCCAGC	1132
TTTCAGAAAA	1133
CGCCAGCACG	1134
TAATTTTTCT	1135
CTCCTTGTTT	1136
GCCTGCGCCT	1137
CGCTGATGGC	1138
GCGCTGGCCG	1139
TGTCTCTTAT	1140
TGTCTTTTTT	1141
CCAGCTTTTT	1142
CGCGTTAACC	1143
TCGCCGCGTC	1144
ATTTTATCTC	1145
CTCTCTATTT	1146
ATAAAGAAAA	1147
ATCAGCAAAA	1148
CAGCGCGCTG	1149
CCCCCCTTCC	1150
TCTCTTCCCC	1151
ACGCTGGCGC	1152
TTTTCCCCCT	1153
TCGCCGCTGG	1154
TCTCCTTCCC	1155
ACTTTTTTTT	1156
TTGCAACAAC	1157
TTTCGTTCTT	1158
CTCCGAGCCC	1159
GTATGCCGTC	1160
GCTGGATATG	1161
CGATGGCGGC	1162
TGGCGCAGTT	1163
GGCGCCAGCG	1164
TTTTTCCATC	1165
CAGGCAGATT	1166
GGTTTTACCG	1167
CCGTCACACG	1168
CTCCTCCCTC	1169
CGCCAGATCC	1170
TGGCGGCATT	1171
CGCCTCAATC	1172
CAGCGCCTGC	1173
TGGCGCGCCG	1174
CGCCACTGGC	1175
ATCTTTCAGG	1176
CAGCGTGCCG	1177
NNNNNNNTAT	1178
GCATAAAATC	1179
CTTTTCCCTT	1180
CTTTTTCATC	1181
TGCCCGCCAG	1182
TCGCTGGCGG	1183
CTCCTCTCTC	1184
TCCCCTCCCT	1185
TTCTCCCTCC	1186
CGCTTTCGCC	1187
CGGCGAGCTG	1188
CACCAGCGGC	1189
GGCGACGCTG	1190
ATTTATTTTT	1191
CGCCGCCATA	1192
GGCGGCTGGC	1193
GCCGATATCC	1194
AAAAGGTCGA	1195
TTCGCCCTGC	1196
TGACGGTTTT	1197
CGCGAAGCGC	1198
CCTTTATTTT	1199
CTGGCGGAAA	1200
TTTCCCCCCC	1201
TCTCCCTTTT	1202
CTGGCGGCGG	1203
TTTGTTCTTT	1204
TCTTTCACCT	1205
GTTTTATTTT	1206
GCGCTGGCAA	1207
NNNNNNNGGA	1208
AAGCGCGGCA	1209
CCATCAGGCA	1210
CATCTCCGAG	1211
ATCTGACGCT	1212
TGTTGCAAAA	1213
NNNNNNNNGG	1214
GCGCNNNNNN	1215
GCTGCTGGCG	1216
GCGCCTGAAG	1217
AAGGCGGCGG	1218
GCTGTTTCTG	1219
ACGGTTCCTT	1220
CGGTTTTCCG	1221
CCTGACCAAC	1222
GACCATCGTC	1223
TCTCTTCATC	1224
CCGCGCCGCC	1225
TATTTTGCTG	1226
TATTCTCATC	1227
GTTTCCTTTT	1228
TTTCTTCACT	1229
TAGAAAAAGA	1230
TGATGATCGG	1231
CACGGCGGCT	1232
TTTTTTAAAT	1233
CAAAAAAAGC	1234
TTTGTGTTTT	1235
GGTTTTTTTT	1236
TGTTGGTGAT	1237
GACCGTTGCG	1238
CCTCCTTTCT	1239
CGCGGCGAAC	1240
TTCTTCCGTT	1241
CTTCGTCTTT	1242
TTTTTTTCGC	1243
AAAAAAGCGG	1244
TTTCCGCTTC	1245
CCAGCTTGCC	1246
TCTCTGCCTT	1247
TCATCGCCAC	1248
AGAGTTTGCC	1249
AAACTGCGCG	1250
CACGATCCGC	1251
CTGTTTTGCG	1252
CCGCCGCCTG	1253
CCACGATCGC	1254
CCGTCAGGAA	1255
CTTCCGGTAT	1256
GCTTTTTTTT	1257
TACTCTTTCT	1258
CGCCACGCTG	1259
TCCCTCTTCT	1260
TTTGTTTCTT	1261
GTCGTCAATG	1262
CAACCGCCAG	1263
CTGGAAAAAG	1264
GCGCTGCTGG	1265
ACGATCTTTA	1266
TCAGCAGGCG	1267
ATGTTTTCTT	1268
AAAAAGCCAG	1269
TTTCCGGCGC	1270
GCGCTGGCGC	1271
TTTCGTGTTT	1272
GTTTTTTCCA	1273
CGCGCTCATT	1274
CTGGCGTTCA	1275
TCTCCTTCCT	1276
CTGGCTGGCG	1277
GCGGCGCCAG	1278
TTTCTTGTTT	1279
AGCCTGTTGC	1280
TGCGTTACGC	1281
CGGTCATGAT	1282
TGCCGGGCGT	1283
CTTTCTTCCG	1284
CGCCGCCGGC	1285
GGCAAAGAAA	1286
GCACGCGATC	1287
GGCTTACCGT	1288
GTCTGGCAAT	1289
TTTATTCTTC	1290
GTCGTCTGGA	1291
CTTTCTCCCT	1292
CCCCCCTTCT	1293
GTTTTCTTTC	1294
TTCCTTCCTC	1295
TCCAGATCGT	1296
NNNNNNNGTA	1297
NNNNNTGGCC	1298
CCGCCAGCGG	1299
GCTGCCGCCA	1300
CTGCTGCTGC	1301
GCGCGTCCGG	1302
TCTCTTATAC	1303
ACATCTCCGA	1304
TCTCGTATGC	1305
CGANNNNNNN	1306
CGCCGACAAT	1307
GGTGATTTCC	1308
AATTTTTTTT	1309
CCTTCCTCCT	1310
CTGGTGCTGG	1311
AAGGGAGTGA	1312
GTTTTTTCAT	1313
ATCGCCGCGC	1314
GATAAATCCA	1315
TGGCGACGAT	1316
ATANNNNNNN	1317
TTCAGCACGT	1318
TTCCGGCCTG	1319
CGACGGCAGC	1320
GCCATTTTTT	1321
CACCACCACC	1322
GCGCCAGGCG	1323
CCAGACGCTG	1324
ACGCGGTCAA	1325
CTCTTCTTCA	1326
CCGGAACTGG	1327
ATCATCACGC	1328
TTCCATCGCC	1329
TTTTCAGGCC	1330
TCAGGGAACG	1331
CTCCCCTTCT	1332
GTTTTTCCTT	1333
CTGGCCTTTA	1334
ACGCGCTCCG	1335
CTTCTCCCGC	1336
ATTTCTTTTC	1337
GCATAAAATT	1338
CCCTCTCTTC	1339
TGCGCCGCCA	1340
CTCCTTTCCT	1341
TTCGCTGGCG	1342
TCGCCGCCGT	1343
GAAATTCGCG	1344
CTTTCGCCTC	1345
CTTCGTGAGA	1346
TTCCCTGACT	1347
GCCAGTTTGT	1348
GAACGGCTGC	1349
GGTTGTTTTG	1350
TGTGTGTTTT	1351
GAGTTGTGGG	1352
AAGGTAATGA	1353
CAGCCAGATA	1354
TACCGCCGCC	1355
GCGCGCCGGT	1356
TCCTGTCTCT	1357
GACCAGCAGC	1358
TTTCCGCGCC	1359
CGCGCCGCCA	1360
CGCCACCAGC	1361
CCCTTTCCCC	1362
TTTTGTTCTC	1363
TCTTTCCCTC	1364
GGTTGGGGGG	1365
GCCAGCGCGC	1366
TTTTCCACCT	1367
GCGGTTTTTC	1368
TATGGCGATG	1369
TCGCCAGCCA	1370
GCCAGCGCCG	1371
CCTCTCTCTT	1372
GCGGCGTGCG	1373
TCGCCATTAC	1374
CGGCGCAGGC	1375
TTTATTTATT	1376
TGGCAGGCGA	1377
CCTCCCCTCC	1378
CCCTCCCCCC	1379
CGCCGCTATC	1380
TTCATTTTCT	1381
CGCCGCAAAA	1382
GGCGACATTC	1383
ACGGTTTTTT	1384
CGCCAATGCC	1385
TTTCCAGCAG	1386
TTTCCTTCCC	1387
TTGCCTTTAT	1388
TTCCCATCCT	1389
CGGCGGCGTT	1390
CGTCAGCGAC	1391
CCGGTCAGCA	1392
CGTCGCCAGC	1393
TTTTGCGCTG	1394
CCAGCGCCAT	1395
ATCCCCAGTG	1396
TTTTTCCCGT	1397
GCCGGAGGCG	1398
TCTTACTCTT	1399
TCTTTCTCCC	1400
TGGTGCTGGG	1401
CGCTTATCCT	1402
TTCTTCCTTC	1403
ACAGCGCCAG	1404
TTACGCGCGC	1405
CCAGCGCATC	1406
GCCGGATGGC	1407
TATACTCATC	1408
GCCTGGCGAC	1409
ACATGCTGCG	1410
CCCTTCTCCC	1411
CAATCAGCGC	1412
CTTCTGCTTG	1413
TTTAATATGA	1414
CCTGAACATC	1415
GCGNNNNNNN	1416
AATAAAAATA	1417
TGCTGGAAGA	1418
CCGCCGCTGG	1419
GCGCCGCCGC	1420
CCTATCCCAC	1421
ATTCCTTCTT	1422
CCAGCGCGTC	1423
GCTACGCCCG	1424
GATACCGTAC	1425
TTTGATGATA	1426
CTTCTCTCTC	1427
CCTTTTCTCT	1428
GGACGCTTTT	1429
CCAGCGCTTT	1430
CGCGGGCGGC	1431
CCAGCGTGGA	1432
TACCGGCGCG	1433
GCCATCAGCG	1434
CGGCGGCGCA	1435
ATCGGTAATG	1436
ACCGATCGCC	1437
TGCCGCGCTT	1438
NNNNNNNAAA	1439
GTGCTTTGTT	1440
CGCCGCGCCC	1441
GACCGCCGCC	1442
CTGGCTTTCC	1443
NNNNNNNNTC	1444
CTGATTATCG	1445
CCCCCCTCGC	1446
CCTCTTTCTT	1447
TCTTTTATTC	1448
TCGCTGCGCT	1449
CTTTCTCCTC	1450
AGCCTGACCA	1451
GCCGCCGCGC	1452
GATATCATTC	1453
ATCTCTTTTC	1454
GCTTTTTCTT	1455
TCCTCCTTCT	1456
CTTTTCCCTC	1457
TTTTTTCTGC	1458
TCTCCTCTCT	1459
TTTTTTGTTG	1460
TTTTTCGTTT	1461
GGCTTCGGCT	1462
AGCGTCGCCA	1463
GCCCGGCATA	1464
GCGTCTTCGC	1465
TTTCCCCTTC	1466
TCCCCTCCTC	1467
CCCTTCTCTC	1468
AGGGCGATTT	1469
CGTTTTTTAT	1470
CTCTCCCCTT	1471
TTCTCTCCTC	1472
CCCTTCTTTC	1473
TTTTGCGTTT	1474
CGCTGGCGAT	1475
TTATCTCTTC	1476
GCGCCGCCAG	1477
GCGCTTTTTC	1478
GCTGCCGCAG	1479
GCCGCCGATG	1480
TGAACAGCGC	1481
CCAGCCAGAC	1482
TGATAAACCA	1483
CGCGCGGCGG	1484
CTGTCTCTTC	1485
CTCTCTTCTT	1486
TTTTTGCCCG	1487
CGCAGCGGCA	1488
TCTTCCTCTC	1489
CTGCTGGCGC	1490
TTCTTCCTCC	1491
TCTTATACAC	1492
TTCATCTTCT	1493
GCGCTGTTGC	1494
GCTGCTGTTG	1495
GCTTTCTTTT	1496
GTCTTTTTTT	1497
CCTCCTCTCT	1498
TTTGTCTTCC	1499
GCTCGCTTTC	1500
TCANNNNNNN	1501
CATGCTGGCG	1502
CGGCGCTGCG	1503
CGCGGCGCGG	1504
ATCTTCTCCC	1505
TTTTACCTCT	1506
ATTTTTTCAT	1507
AAAAAATTCC	1508
GCGTACCGTT	1509
TGCCGCCTGC	1510
ATCGCCAGCA	1511
GACCAGGCCG	1512
TCCCTCCTTT	1513
TTTCCTCCCT	1514
TGTCTTCTCT	1515
TCTGCTTTTT	1516
TATCTGTTCC	1517
TATCTGCCGT	1518
GCTGGCGGAA	1519
TGTTTTTCTT	1520
CTCTCTTATA	1521
GGTATCGATG	1522
ACGCTGAACG	1523
CCGCTTTTTT	1524
TTCCGCTTTC	1525
NNNNNNNNCG	1526
GGGCGGCGTC	1527
TGATGGCGGC	1528
TCGCCAGCGC	1529
CATTACGCCA	1530
TTTGCGCCCG	1531
AACGCGGGCA	1532
TCTTTCCCTG	1533
CGCCTTTCTG	1534
GACGCGGTAA	1535
TCTCCCCTCT	1536
TTAACGGCGT	1537
TGCGCATTTC	1538
TTTTGCGCCA	1539
GCGGGGCTGG	1540
CTCTCCCCCC	1541
TTGTGCCGCA	1542
ATCTGGACGG	1543
CGCCAACGCT	1544
TTGCTTTTTT	1545
TTTTTCATTC	1546
CCTTATCCGG	1547
CTTTTTTCTA	1548
TGTTCCAGTT	1549
CTCTCTTCCT	1550
CAATCGCCGG	1551
CCTTTCCTCT	1552
ATTGCGCGGA	1553
ACGGCTGCGG	1554
CTTTTTCATT	1555
TCCCCCCCCT	1556
CNNNNNNNGG	1557
ACGCGCCAGC	1558
TCGCCAGAAT	1559
GGATCTGCTG	1560
CCACGCTGAC	1561
CGCGCCAGCA	1562
CGATGCCGCC	1563
TACGCCGCTC	1564
TTTTCTTTAT	1565
TGCGCGCGTC	1566
TTCACCTTCG	1567
TTCCCGCCTC	1568
TCTCCTTCTC	1569
TTTTTTCGCT	1570
ATCGGGCGAG	1571
CCCTTTTCTT	1572
CCTTTCTCCT	1573
CCCTTCCTCC	1574
CTTCGGATGC	1575
TAAATATCAT	1576
CCATTTTTTT	1577
CCTCCTCCTT	1578
CTTCCTCCTC	1579
TTCCTTCCCC	1580
TCTGTCTCTT	1581
TTGCCAGAAT	1582
TTTTTCTTAT	1583
TTCTTCTCTC	1584
CGTCTGCATC	1585
TTTCTTTCAT	1586
AGGCGCTGGA	1587
ATATTACGCT	1588
CATCCCCAGT	1589
AATCACAAAA	1590
CTTCCCTTTT	1591
AGNNNNNNNC	1592
NNNNNNNATC	1593
CAGCGCCTGT	1594
TTTTTCACCC	1595
TTTTCCTCCC	1596
TGCCCGGCGT	1597
TCCGTTTCTT	1598
ACGCCGACAG	1599
GTTTTCATCT	1600
TCTTCTTTAT	1601
CGGATGGCGG	1602
TTTCCGCTTT	1603
CGGCCTGCGC	1604
GCGCGCTGGC	1605
TACACATCTG	1606
GCCATGCCGC	1607
GCCAGCGCTT	1608
TCGCNNNNNN	1609
GCCCGGTTCG	1610
ATTTTTTGTT	1611
TTTCCAGCGC	1612
GGTGGTTGGC	1613
TTTTTGCTTT	1614
CGCCGTTGCC	1615
CAGCGCCGCA	1616
GCTTTCAGCT	1617
CGCCAGTACC	1618
TTTTTTTTCG	1619
GTTTCTCTTC	1620
GTGTTTTTTT	1621
CGGCGCTGGC	1622
GAATAAAAAA	1623
GGCTTTTTGC	1624
CTGCGGCGTT	1625
GCCGCTCATC	1626
CGCCTCCACC	1627
ATAATACGCT	1628
CGCTACCGCC	1629
ATCAGCGCCG	1630
TTCTGTTTTT	1631
TCCCTTTCTC	1632
GCCTCTTATA	1633
TGATTCAGGC	1634
GGCGATGTGA	1635
CCCCTTTTCT	1636
TCTTTCTGTT	1637
TTGATGGCGT	1638
TTCTCCTCTC	1639
TATCTTTTTT	1640
CTTTCCCTTT	1641
GCCNNNNNNN	1642
GCTGTTTATC	1643
TTATTTCTTT	1644
TCGCCGTGGC	1645
CAGCGCGGTG	1646
TTGCTGCGCT	1647
TTTCATCTCC	1648
TACTTTTTTT	1649
CGTTTGAGCG	1650
TCTCTCCTTT	1651
AGCCATCAGC	1652
CTGCTGTTTA	1653
CTTTCCTCCT	1654
CAGCGGCGGC	1655
CGCTGTTTTT	1656
CAATACCGAA	1657
TCTTCGTTTC	1658
CGCTGCTGGC	1659
CCTTTCCTGC	1660
CGATAATTTT	1661
CGGCAAAATG	1662
CCTCCTTCTC	1663
GACAGCATCC	1664
AAAACTGGCC	1665
CCAGCAGCAG	1666
CTCTTATTCA	1667
TCCCCTTCCT	1668
ATAAAAAACT	1669
CTGCTTTTCT	1670
CTCTTCTTAC	1671
CTTTTGAACC	1672
TGCCGCTGGC	1673
TCAGCGCGAT	1674
TAATGGCGGC	1675
CGCCAGCGGC	1676
TANNNNNNNN	1677
GGTNNNNNNN	1678
NNNNNNGGCG	1679
TGAANNNNNN	1680
GAAANNNNNN	1681
CGTTGGGCTG	1682
GCGATCGCCC	1683
GCGGGTAGTC	1684
GTGCTGGCCG	1685
CAACACCAGC	1686
GTAAAAATAA	1687
TATTTTAAAG	1688
TCGGCGGTCG	1689
CCATTACTGG	1690
GCTTCTTTAT	1691
GGCTTATCAG	1692
AAAAATCTGG	1693
TTGCGCCAGG	1694
CAACGCGCGC	1695
TTGTTTACCT	1696
CTGATCATGG	1697
GCTTTTCTCT	1698
CTTTTTGTCT	1699
GCCCGCAGGC	1700
TAAACTTTTT	1701
GGATAACGCA	1702
ACGATGCGAT	1703
CGCATCGTCA	1704
CTCCCGTCCC	1705
CAGCCCGCCA	1706
TTTTTGCCTT	1707
TTTGTCGCGC	1708
GAAATCGTCG	1709
ACCTGAGCGC	1710
ATTAATATTT	1711
TTCTTCTTTA	1712
ATTCAATCAC	1713
GCACCAGCTC	1714
CGGTATCGGC	1715
GGCGAAATCG	1716
CCGCCATGCA	1717
CTTTCCTCTC	1718
CCTTCCGTCC	1719
TGCGCGTATC	1720
CGCTGAAATT	1721
GCTATTTTTA	1722
TCCTCCGGTT	1723
GATGGCAAAA	1724
ACAGAAGGCC	1725
ACATTGCGCG	1726
GGCCACGCCG	1727
CCCGTAATCC	1728
ATCGCTTTTT	1729
GGCAATCGCA	1730
ACATCATTCA	1731
CCATTCCAGA	1732
TCACCAGCAA	1733
ACCGGCGAGC	1734
ACCCAAACAG	1735
ATTGGCGCCG	1736
GTTTTGCCGG	1737
AAGGCGATGC	1738
CCATACGCCA	1739
CCCGCTGGGT	1740
CTGCGGGCAA	1741
AGATATCGCG	1742
TCGATGGAGA	1743
GCTGGCTGGC	1744
CGCGGTCGGC	1745
TGGCCGGGCG	1746
ATGCTGGTCT	1747
AAACAGTCTG	1748
GTCGATAATA	1749
GCGCGGTATT	1750
CAGGAAGGCG	1751
TGCTGGATAT	1752
AGCAACATCC	1753
CCGCGCCAGG	1754
CACCAGCGGG	1755
TTTTTTTTCA	1756
TTTTGCGCAA	1757
TTTTTCGTCT	1758
GTTGCCAGCG	1759
CTGAAGCGGT	1760
TTTCTTTTAT	1761
ATGCGCTGAT	1762
GCGCGTGCTG	1763
TTGCAACATT	1764
ATAAAAATAA	1765
TTTTTTATTC	1766
TTTTTACTTT	1767
GTTACGCCAG	1768
TTCTGGAACA	1769
NNNNNNNGGG	1770
GAAAACTGGT	1771
ACGATGCCAT	1772
CAAGGCGACG	1773
TCTTGCAGGT	1774
CTTCTCTTCC	1775
CTTTCCTCTT	1776
CTGTCTTTCT	1777
TTACTCCTTT	1778
TCTTTTTACT	1779
TTTTTTTTAA	1780
TAGCGATTTT	1781
TTACTTTTTT	1782
TCTTTTACCT	1783
CCCTTCCTTT	1784
TTTTCAGCAG	1785
GTTTTTTCCT	1786
TACTTTTCTT	1787
CTGAAATCGC	1788
CGACGGCGAT	1789
CTGGGGCGGC	1790
GATGTTTTCC	1791
CGTTTTCGTA	1792
GCGGCAGAAT	1793
AGGCGGCATA	1794
TCAACGGGAT	1795
CCATCCCTTT	1796
TTTTTGCTGT	1797
CGCGACGGCA	1798
ACTGGGCACC	1799
GCGAATCATT	1800
CGATGCGCGC	1801
GCGCGCTTCG	1802
CCTTTTTAGC	1803
TCCCGTTTTT	1804
TCTTTTTCTA	1805
GATGAACCTG	1806
TCCTGGTTGT	1807
TTTTTGTCTT	1808
TTTCGTTTTT	1809
CGTGCGGCCA	1810
GGCGGAAGAT	1811
CATTAATGGC	1812
ACAGCAGACC	1813
CGACCCACTG	1814
ACGCTGGAAC	1815
TTTGATCCCG	1816
CCGTAATAGC	1817
ATCACCCATC	1818
TTCCATCATG	1819
CTTTGTTCAT	1820
GCGGAAGGCG	1821
CAGGAAAGGC	1822
TTGTTGGTCG	1823
TTTGCCGCGA	1824
GTTTTTCCAT	1825
GCGACAGGCG	1826
AAATTTTTAC	1827
GCTGCTCTGG	1828
ACTCAGTCGC	1829
GCGCCGCGCA	1830
GGCGCTACAG	1831
CGCCGGGCTG	1832
GAAACCGCGG	1833
CAGGGCTTCG	1834
CTTTATCAAA	1835
GTGGTTTTTC	1836
CTGCGCTCTG	1837
GCCAGGATTA	1838
GAAAAACCAC	1839
GCCCTGCTTC	1840
GGCGGTGGGC	1841
TTTTTGCCAT	1842
TGCGCAGCAT	1843
TTTTGGTTGT	1844
GCGTTGCCGT	1845
CATCAGTAAT	1846
CCAGTTTGTC	1847
ATCGGCATCG	1848
TGGCGGAGGT	1849
GGCGATGCCG	1850
CGCCCAGCGG	1851
CCGCTTTCTG	1852
CGTTAAGCGC	1853
TGACGCCGCC	1854
AGGCAATAAC	1855
AGCGCGGCAA	1856
ATCGTTTTTC	1857
AATCCTGCTG	1858
TTTTTCCTGA	1859
GTTATGCGCA	1860
TGTTGCTGAA	1861
ATTGCTGCGT	1862
GGCACGCCGG	1863
GGTTTTTATA	1864
ATTCTTTCCT	1865
GCATCCACCG	1866
GGCGTTTGGC	1867
TTTTGGCAAC	1868
CTTATCCCTT	1869
AAACTCGGCG	1870
CCTGATAACG	1871
AATTTAATTG	1872
TTCTGGTTCA	1873
CTCTTTATCT	1874
AAATCGCCTC	1875
CGTCCCGCCG	1876
TCTTTTGTTT	1877
GCCGCTATCG	1878
GACTATTTTG	1879
ACTGACGCCA	1880
GGCGTTTCAG	1881
GCTGACGCAA	1882
CGGTCTGGCG	1883
AAAAAATCAT	1884
GACCCGTACC	1885
GTTTCGCCTG	1886
CGGGCCGTAA	1887
ACCACAATTT	1888
GACTATTACC	1889
TGGCAATATG	1890
CGGCGCGCCA	1891
TCCGCTTTCG	1892
CACATCTGAC	1893
AGCAGCGCCG	1894
CCCCCTTTTC	1895
CCATACTTTT	1896
GAAGAGCCTG	1897
ATCGTAGTGG	1898
GATCGCTGTC	1899
CGCCGCGTCT	1900
TCGTCCACGG	1901
TCCCAGACGG	1902
AGGGGCTGAT	1903
CACGGCGGCG	1904
AAGAGAAAAA	1905
GCAGGCTATT	1906
CAGCGCGCGC	1907
CTGGCTTTTT	1908
CGCCATTTTA	1909
CCTTTTTCTA	1910
CCCTTCCCCC	1911
GAGCTGGTTT	1912
CGGATGAACC	1913
ATGACGGGCG	1914
TGAGCATTTT	1915
TACTCTTCTG	1916
CGCCGGCAAT	1917
AGGGTTCATC	1918
CAGGCTTTTC	1919
CNNNNNNNGC	1920
TGATCCACGG	1921
ATAACGCGCC	1922
ACGGCAATAA	1923
CAACTGGTCA	1924
GCTGGGACAG	1925
GCGAGCGCCT	1926
GGCGCTGAAA	1927
ATCATCCAGC	1928
TGANNNNNNN	1929
CCAGGCTGGA	1930
CGTCGCCATC	1931
TTTTTATTCC	1932
TTCAATGCGC	1933
ATGCTTACGC	1934
GTACCAGCAG	1935
CGTCAATGTG	1936
GCTACCGGCC	1937
AAACTTAACG	1938
GTCCGGGCGC	1939
GGGTTTCAGC	1940
GGTTTTTTCC	1941
ACGCCTTTTA	1942
GCTTCGCTTT	1943
TCTGTTTTCT	1944
ANNNNNNNGC	1945
NNNNNNCAGC	1946
CAGCTTTTCG	1947
GCAGGCAGGC	1948
TTTCCAGAAT	1949
AACCATAACA	1950
CGGCATCGCT	1951
GGTTCGCCTC	1952
GGATTCAGTT	1953
TTACCGGCGC	1954
CGCCACTTGC	1955
AACAACGAAA	1956
AACATCTTCG	1957
GAATGCCGTT	1958
TCCCCTCTTC	1959
GGTTTCTCCC	1960
CTTCCAGCGT	1961
TTCCCCGCCA	1962
TCATTTCCTT	1963
AAGTCGCCAT	1964
TCTTAATGGC	1965
GCGCGCGGCG	1966
TCCAGCTCTT	1967
GCTCCAGCAT	1968
AACTGGCATG	1969
ACGCCGTTTC	1970
AGACCCGCAA	1971
ACTGTTTCTG	1972
GCTTAACGAT	1973
NNNNNNNNAA	1974
CTTCTCCCAT	1975
TCGTTTCTTT	1976
GTATCGCCTG	1977
GGCGGTTTCT	1978
CCGCAGTGAT	1979
GCGGCTTAAC	1980
TGGTGGTAAA	1981
TTTTTTCGTT	1982
AAAAAAAAGA	1983
CTTCCAGGAA	1984
AGAAATAAAA	1985
TGCGTCAGGA	1986
TCCTGACGCA	1987
GCCATCGGGC	1988
GCGCCAGCAT	1989
TGTAGGCCGG	1990
CTCCGGCACG	1991
AATCATGGAT	1992
TGATTGGCGT	1993
ACGGTTATCG	1994
ATTGAAAAGC	1995
AAGACTTTAG	1996
TGCTGGTGTT	1997
AACGCATAAT	1998
ATGAAAAAGT	1999
CATTAAATGC	2000
ACCACATAAT	2001
ATGCAATTCT	2002
ACGCCGATTT	2003
GCTGCGTTTT	2004
CCAGATTCTG	2005
CTGGCGGAAT	2006
TTTGCATCCA	2007
GGCGGCAGGC	2008
TTTCCGCGCA	2009
TTTGCCTTTT	2010
CAGGTGAAAG	2011
GCGTCAGGCT	2012
GGGCGATCGC	2013
ATTGCTATTG	2014
GACCAGTTTG	2015
CGTCGCTGGC	2016
GCGATGGCGC	2017
AGCGGCGGCG	2018
CCGCATTCAC	2019
AACTGCGCAA	2020
AACTGGTCGC	2021
GGCAACAACG	2022
CACGGTGGCG	2023
GATGGTGTTA	2024
ATATTGCTGA	2025
GCGGGCGCGC	2026
CGCAGGTTAA	2027
GCTGCGCGCC	2028
GCGGTTTTCA	2029
ACTGTCTGGC	2030
AGGGGCTGCC	2031
CAAATTGCCG	2032
GCTTTGCCGG	2033
GCCGGAATAC	2034
TTCCGCCTTT	2035
ACGCGATCTG	2036
GATGAGTCTC	2037
GGCGCAGGCC	2038
GTCATCGCGC	2039
AGCAGTAATT	2040
CGCCGCCTAA	2041
GTCAATATCC	2042
TTCGTCTTTT	2043
ACGATAATCG	2044
GCGAACGCAG	2045
GATATCGGCG	2046
NNNNNNAACG	2047
TTTTNNNNNN	2048
GCCTGCGCGT	2049
GTGTTGGCGG	2050
TTTTCGCGCC	2051
CTTTTCCCCC	2052
AACCTGCCGG	2053
CGCCACTGCG	2054
GTTTTTTTGT	2055
GCAGCGGCGA	2056
GGCGCAGACC	2057
GGCGGCTCGC	2058
TTTGTTTTTG	2059
ATATGGCGAT	2060
GGTGGTTGCC	2061
ACACCTCCCA	2062
GCGGCGCCGG	2063
ACGCCTCGCT	2064
TCCCGCCCTG	2065
CTTCCTGAAC	2066
TCACCGCGCA	2067
GATCGGCGCC	2068
TGCTGCTGGG	2069
CCTGCGCCTT	2070
CTCTTCCAGA	2071
GTTAAAGTCG	2072
TTCAGCAACC	2073
TAGCGTTTTT	2074
AAATAAGCGC	2075
GCTATAACAG	2076
CCAAAAGCGC	2077
GTGCTTATCC	2078
TTCTGGTCGC	2079
GATCGGCACC	2080
AGAAACGCGG	2081
GTAATTTTTG	2082
TTTGATCTTG	2083
ATAACAATGC	2084
GCGGCGGCAA	2085
CTGGCGGATG	2086
CCGCTGGAAA	2087
TNNNNNNNAA	2088
CATGGCGCGG	2089
CAGAATATCG	2090
GCGACGGTAC	2091
TTCACAGCCG	2092
CGCCGCTGTT	2093
ACCGTCGCCG	2094
CTCCTCCTCT	2095
CGTCAACCAG	2096
CCNNNNNNNA	2097
CCTGAATATT	2098
GGTCGCCGCT	2099
CCCGAAACGC	2100
GTAAAACCGC	2101
TCTGTGGATA	2102
TTCATCAGCA	2103
CTGGTCACGC	2104
GATTTGTCTA	2105
GAATAACTCA	2106
AAAACCCAGA	2107
CGTCGGTTTT	2108
CTCTCCTCTT	2109
TTACGCCCTG	2110
TCCCCATCCC	2111
GTGGTGATCG	2112
CGAACGTATC	2113
CTGCCGCTGG	2114
CCGCCAGATT	2115
CTGCTGCCGT	2116
GCTGCTGGAT	2117
ATTATCGACA	2118
ACGCCGCTTT	2119
GTCTCTTATT	2120
CACCTCTGAC	2121
GCGCTTCTCT	2122
AGCGATCATC	2123
GTTCATGCTG	2124
GCTGGCGCAG	2125
CATTCTCTCC	2126
TCGGCGTTCC	2127
CGGATAACGC	2128
TCGCCCGGCG	2129
AAGGTTTATT	2130
CTGTTTTTTT	2131
CTGGCGCTTG	2132
AATAACGCCG	2133
CATGCGGCGG	2134
GCCGGGAATA	2135
GTTCCGGCGT	2136
TGAAAAACAC	2137
AGAATAATAT	2138
TGACGCCAAA	2139
GTCTTTCAGA	2140
GGCAATGCGC	2141
CAGCCGTTTC	2142
TCTTCTTCCG	2143
TCCTCTCCTC	2144
TTCTGTCTTT	2145
TTTTCCCCTC	2146
TCCTTCCCCC	2147
CCCCTCCCTC	2148
CTTATTCCCT	2149
TCCCTTCCTC	2150
GAAGCCGTCA	2151
TCGCCAGCGA	2152
CTGGTCTATC	2153
TCTCTACCTT	2154
TTCTTCTCCC	2155
AACGCCGATT	2156
ACACGCTCGG	2157
GGCTGTAGCG	2158
GCTACGGCTT	2159
ATACTGCTGT	2160
TTCATAATAA	2161
TTACGCCCGA	2162
AACTGGCGGC	2163
GCGGGCGGCA	2164
TGGCGCAGGC	2165
ATCTCTTCTC	2166
CTCCCCTTTT	2167
GCGCAGGCTG	2168
GGATGAAATT	2169
GAAAAGCTGC	2170
CTGGCGGAGC	2171
GTTCTGCCAG	2172
AGCGNNNNNN	2173
ATCGCCTGGC	2174
AATATTTTTT	2175
TTCACCTTTA	2176
TACTCTTCTC	2177
CCTTTCAGGC	2178
AGTTCCAGCG	2179
AACGCCGTCG	2180
TTCACCATTC	2181
CATTTTCCTC	2182
TCCCACCTTT	2183
TCTTCCTCCC	2184
TCTCCCTCCC	2185
CTTCCCCTTC	2186
TTCCGCTTCT	2187
AGGATTTTGC	2188
CGCGCATCGC	2189
CGGCCAAAAA	2190
GGCAATTATT	2191
GGTAATTTCC	2192
GACTATCAGC	2193
GCGCCGGCGT	2194
AAGCTGAAAC	2195
GCTGAAAGTA	2196
CAGATTGCAG	2197
ACAGGCCGAA	2198
TCAGCGCTAC	2199
CGTTAAAACA	2200
GTGNNNNNNN	2201
ANNNNNNNCA	2202
ATAAAGCGCA	2203
GGCGAGGGGT	2204
CAATACGCTT	2205
ATCAGTTTCT	2206
TGGAAATCGC	2207
GCGCAGGGCG	2208
CCGGCCCGGC	2209
CCACCAGCGT	2210
ATTTTACGCC	2211
TTTATGATGC	2212
TTATTCTTTT	2213
CGCCAACCTG	2214
GGCTTTACCG	2215
GTTATCCGGC	2216
TTATCTTCTC	2217
TCCCCCCTTC	2218
CATCTCTTTT	2219
CGCGCGCGGC	2220
AAAGTAATCA	2221
CGACAAACTG	2222
TCCAGCGGCA	2223
CTGCTGGAAG	2224
TCGCTGGAAG	2225
TCCCCCTCTC	2226
TTTATTTATC	2227
AAACGGCGGT	2228
CCATCGGCAT	2229
CGCCGGGGCT	2230
TGTTGTTTCT	2231
GACTATGACG	2232
CAAAATCGGT	2233
CTTATTTTTA	2234
TTTTATATTT	2235
GTCTTTTCTG	2236
GTCGGCGCGG	2237
GGCAAAAATG	2238
ATTCCAGCCA	2239
CATTTTTGCC	2240
ATCATGCGCT	2241
TCTTATTCCC	2242
TCCTTCCCTC	2243
CATCGCGCTG	2244
CTTCCTGTTC	2245
AGTTTGTGCC	2246
ATCGCGCTGG	2247
TTACGTTTTT	2248
CGCCTTTCTT	2249
TAAAGCGGAT	2250
CGCGCCACAT	2251
CGCTGCTGCT	2252
AGCCTGGTCC	2253
CAACGCCAAA	2254
CAGCGTGATG	2255
CCAGACCGAT	2256
CACGCCGGGA	2257
TGACGCCATT	2258
CAGGCTTTTT	2259
AATCAACTGG	2260
GCTCGATAGC	2261
GTCGCCGACA	2262
GCCAGGCGAG	2263
TCATCCTTTT	2264
TTCGGCGCTG	2265
GATCATGGAT	2266
GCAGCAGGCC	2267
TGTTTTTTCT	2268
TATTCTTCTC	2269
TTTGTCTTTC	2270
CTGGCGCGCT	2271
GCAACGACCG	2272
ATATTGGCGC	2273
GTGGTGCTGG	2274
GGCATCAGCG	2275
CAGGCTGGAA	2276
TTGCGTCAGC	2277
GGCGTACCTT	2278
TCGCCGTTGG	2279
AACGGCGACG	2280
TCAAACTGGC	2281
CGCTGCGCCA	2282
TTCCAGTACG	2283
GTGACCAGCG	2284
GCGGCGATAT	2285
GTCAGCCAGC	2286
GCGCTTTACC	2287
CGCTGGCTGA	2288
CGTTAAAGCG	2289
CAGCGGCTGG	2290
TGTTCGGTTT	2291
TTTCCTCATC	2292
CTGCCGCCTG	2293
TGCCGGCGCG	2294
TATCCAGTTT	2295
TTCAGCGCTG	2296
ACGGTAATAC	2297
GCTTTCGCAA	2298
GGGAAATGGC	2299
TATCCGGCCT	2300
CTGAAAACAT	2301
GCCGCGCTTA	2302
GCCCAACAGC	2303
GCTCAGCAAC	2304
TCATCCAGCT	2305
TCCGCAGGTC	2306
TCAGCCAGAC	2307
GTATTCTGGC	2308
CTTTTCAGGC	2309
GGCAGCGCTG	2310
ACGCTCTATG	2311
CGGCGCCTGC	2312
CCACGCGCAC	2313
TTGCGCCGGG	2314
TCAACGCGGC	2315
TCGCGCTGGC	2316
CGTCGGTCTG	2317
TGGCATAACG	2318
TGCTGGCGCT	2319
TGGCGCGCTG	2320
GCCTGAAGCT	2321
GGGCGGTGAT	2322
CAGCGGCGCG	2323
TTTTTCGATC	2324
GCTTTCTCAT	2325
ATTGCTGGAG	2326
GAACTGCTGG	2327
GCTGGTGCGC	2328
TTGCTGGCGA	2329
AAACCGGCGG	2330
TTCTCTTTAT	2331
CGCTGCCGCT	2332
TTGACCTATG	2333
CGATATCAAA	2334
GCGCCAGCGC	2335
TTCTTTCTAT	2336
ATTCATGATG	2337
CCGGCATAAA	2338
TTCCAGCCAG	2339
GGACGGCAAG	2340
CCAAAGCCCA	2341
ATCCGTCAGA	2342
AGAAAAAGGT	2343
AAATACCGCG	2344
TGATGATGGA	2345
CGGGAAGCAG	2346
CTGGATACCT	2347
TCCGGTGTGG	2348
GTATGCGCCA	2349
CGCTGCCGAC	2350
TTTGCTTTTT	2351
TTCATTTTCG	2352
ATTATATCAA	2353
TTTTTTTCAA	2354
TTTTACTTCT	2355
CTCCTCTTCC	2356
AGTTGAAATA	2357
CTGGCGTTTT	2358
ACTTCTGACA	2359
GTGTTTCGTT	2360
TCGCGGCTGG	2361
CATTCCGCAC	2362
GCGTCACCCT	2363
TTTATGCGCC	2364
TTTTCCTGTC	2365
TCTCTAACCC	2366
CCCGCAGCGG	2367
GCCTTCGCTA	2368
ATATTCTGTT	2369
CGAATTGGTG	2370
ATACGACTAA	2371
TCAGATGAGC	2372
AAACCCTGAT	2373
TTCCCCCTCA	2374
GGGACGCTCA	2375
GCAGCCGAAT	2376
GGCGAATATT	2377
GTTATATCAG	2378
GCAGGCGAAG	2379
GCCATTCAGC	2380
CTGCTCGGCC	2381
NNNNNNNGTT	2382
CGCCAGCATG	2383
GAATACCTTT	2384
GTATTGATAT	2385
TGCGTCTGGA	2386
AAAAAAGACC	2387
TTTATTTTTC	2388
GCGAAAACCG	2389
TTACGCAGCC	2390
TTTCTGGTGC	2391
CGCGGCGAAA	2392
ACCAGCGCGA	2393
CTGCTCGATG	2394
GCTCCGGTAA	2395
ATTCCGGCAG	2396
TTCTTTTCAT	2397
CACCACCAGC	2398
CGGCGAATCA	2399
TTGGCTTTCT	2400
GCGGCGATAA	2401
TGGCGATAAC	2402
AATGTTGATG	2403
GCAGATCATC	2404
GCCAGTTCCG	2405
GCTGCTTCCC	2406
GCGTCATGAT	2407
GCGCCAGCGA	2408
ATAATCTGAT	2409
GGAAGTTAGA	2410
AGCGGCATCA	2411
GGCGCTGGAA	2412
CATAGATAAC	2413
TCACCCCAGT	2414
GCCTTTAATC	2415
GCGGCAAGCG	2416
GCATCAAAGA	2417
AAAAACGGCA	2418
CCGGTACGTG	2419
CAGGTTTTCT	2420
TTAATCGCCG	2421
CCGCTGGCGG	2422
CTTTATTTTT	2423
CGCAGAAAAA	2424
CGCCCGCCGC	2425
GTTTTTTCAC	2426
GCTGCGCCAT	2427
GCGTCAGCGT	2428
GTGGACGCCG	2429
TTTTCGTCCG	2430
TCCCTTCCCC	2431
CTTCTCCCCT	2432
ATTATCCACG	2433
GTGGGCGACA	2434
GCTGGGCGCG	2435
TAATGTTATT	2436
CCTGCGCCGC	2437
TTGCAATAAT	2438
CGCCGGTAGC	2439
CTATTTCGCT	2440
TTGCGCATCG	2441
GACTTTATCG	2442
TCGACGGCGA	2443
CGTGCTGGCG	2444
CGCCATCGGC	2445
CGGCACCGGC	2446
CTTCTTCCTG	2447
TAAACCAGCG	2448
TTTTCGCCGC	2449
GGTACTGCTG	2450
GCCGGCCAGC	2451
GCCCAGCAGG	2452
GCATATCGCG	2453
TTTTACGCCC	2454
CCCATCTTTC	2455
CGGCAATACC	2456
GATCGACCAT	2457
CTGACCGGCA	2458
ATAAAACTCA	2459
CGATTACGCC	2460
ATCCAGCACC	2461
ATCAACGCCG	2462
GTGCGGCAAT	2463
GACCGCGCTC	2464
TTCCGCTGAT	2465
CGCCGGATAA	2466
CCAGGGCGAT	2467
CCAGCATTTC	2468
TTGCGGGCTG	2469
TACTTTCCTG	2470
TTTTCGAATT	2471
CAATGATGCC	2472
GCGGCGTATT	2473
CGGTATTGCC	2474
TGGGCATCAT	2475
CTTTCCTGTC	2476
ACGACAAAAA	2477
TTGNNNNNNN	2478
ATGACCGGAT	2479
CGCCCAGACC	2480
CGGCTGGCGC	2481
GCGAAAGAGA	2482
GATTTTCCGG	2483
GCCACTATCT	2484
GCCTGCGGCT	2485
TTTGTTTTCT	2486
TTGTGATGGC	2487
ATTTTTTTTC	2488
TCGGTAAGAT	2489
TGTCTTCTTT	2490
TTTTTCAACA	2491
GCGCTTCCCG	2492
CCTCCCTCTC	2493
CGTTAACCGC	2494
CGCCCAGCTC	2495
CGACGATCGG	2496
CGGTATAACT	2497
TGTAAAATGG	2498
TTGCTGAATT	2499
AATTACTCTG	2500
CTGCCAGGGA	2501
TGCTGGCGAA	2502
TTTCCATCTT	2503
TCCCTCCTCT	2504
TCTCTCCCCT	2505
CTCTCTTTCC	2506
GGGCGGCGGC	2507
ANNNNNNNTG	2508
GTTTAAACAA	2509
TAAATTGCAG	2510
CGGCAACGTG	2511
TTGTTTTTCC	2512
GGTGATGCGG	2513
GGCAAGCCTG	2514
CTGGAAAAAC	2515
CAGACGCTGG	2516
ACCTGCACCA	2517
GCGGCGCACA	2518
CCGCGTTAAA	2519
TTTAAAAAAA	2520
GCGGGGATGC	2521
GATCAACTGG	2522
TGCTGCTGCA	2523
TGCCGCGTTC	2524
GCTGGATGAC	2525
GCGCAGATCG	2526
CTGGCGCTGT	2527
CTGATGGCGG	2528
AAATATCCGG	2529
TAATATTTTC	2530
GGCTCTACCG	2531
TTCTGCGCCA	2532
GTTGAATTTA	2533
GATATTCTCC	2534
GCATCTGCTG	2535
GTCTGGTCGC	2536
AGCGAATCCG	2537
TCCCTCTCCC	2538
GCCGTATTAC	2539
GGCGCGGGGC	2540
ATCGCGACCA	2541
AAGCGGATAT	2542
CGCGATTATT	2543
GCGCGATAGC	2544
TCTGCCGCTG	2545
TCCGGCGCGG	2546
TTTACGCCAC	2547
AACCGCCACC	2548
GCCGTAAACG	2549
TACCAGGGTA	2550
ATAACGATCG	2551
ATCGCTGCGC	2552
CACTTCTCCT	2553
GTTTTCTCTC	2554
ACGACGCGAT	2555
GCTGCTGCCT	2556
CGGTCTCTTA	2557
CCTGGGGCAG	2558
TTTCCGCCGC	2559
ACGATAAGCT	2560
CCTGATCGAT	2561
GGCGATATCG	2562
GCCTGCCAGC	2563
TTGTTTCACA	2564
TCAGCAAACC	2565
AATTGTTTTT	2566
TTCTTTATTT	2567
TTATTTTTCT	2568
CCTTCAACGC	2569
CGTAGCGTGG	2570
CCCTCTTCCC	2571
CCCTCCCTCT	2572
TCTACCAGCA	2573
GCATCAGGCG	2574
CTTCCCTCCC	2575
CCAGCTCGAT	2576
GCGCTGCGGC	2577
CTGCTGCTGT	2578
TCGCGTCGGT	2579
GCCGGTGATA	2580
TTTTTTGTAT	2581
TATCCTTTAA	2582
CGGGCAAACG	2583
TCGCTTTATC	2584
GTCGTTGGGC	2585
CGGAGAAACG	2586
GCAAACGCCG	2587
AAGGTTTCGC	2588
GGCGATATCC	2589
AACATGGCGG	2590
TATAACGATT	2591
ATCGCCTTCG	2592
TTCTTGCTCT	2593
GAACTGAAAA	2594
GTTTCTCCTT	2595
TTTCCTGTTT	2596
AAGAAAAAGG	2597
GCGGCGAAAC	2598
TTTTTCTTCA	2599
TGGTCGAAAA	2600
TTCTGCTTGA	2601
ATTAAAAAAA	2602
CCAGNNNNNN	2603
AGCGATGTCG	2604
CGTAATGGCG	2605
TTTACACATC	2606
GAATTTATTC	2607
CTTCCAGCCA	2608
CCAGTAGCGG	2609
TCCATTTTGA	2610
ATAACGCCGC	2611
CGCCATCTTC	2612
TCAACCATCA	2613
CGGCGGCTGC	2614
CGCTCGCATC	2615
CGCCGGTTTT	2616
TGTTCCTGCT	2617
CAGGAACAGC	2618
AATACCTGGG	2619
AAACAAAAAA	2620
CAGAACCTCT	2621
CGCGCGCATT	2622
AACCAGAAAG	2623
CGCCGTTATC	2624
TTTTGTATAA	2625
CCCCGGCGGC	2626
TTCGCCGCAT	2627
CAGCCATTCG	2628
GCCATCTGGC	2629
CCCCCCCGCC	2630
TATCAGCGAC	2631
CAGGCATTGG	2632
ACGGCGGCGC	2633
CCGCTGGCGC	2634
CGCCGCGCTC	2635
GCGGCGATTT	2636
GGCAAAACTG	2637
TTCAGGTAAA	2638
CGAGGCCAGC	2639
CTGCCGTTTG	2640
TTCGCCTTCT	2641
CTTTATCTTT	2642
GCAGTCGCTG	2643
GGGCGGCGCA	2644
TCGCTACCGG	2645
CGCCGATTTT	2646
CTGGCGAAAC	2647
GCTGAAGTTC	2648
TTTCGTTGAT	2649
NNNNNNNTCC	2650
AGNNNNNNNT	2651
ATGNNNNNNN	2652
CGATAAATGC	2653
TTNNNNNNNT	2654
GCTTAATACG	2655
GTTTTTATGC	2656
CATCTCCGTT	2657
GCCAGTGGCG	2658
TCATCGCCTG	2659
TTCAAAAATC	2660
AGCCAAAGAA	2661
AAGCGCTGGA	2662
GTTCAGCAGC	2663
CGCTTTGCGC	2664
GCGCAAAGCG	2665
CNNNNNNNTC	2666
GAAGGTCGTC	2667
AACAGTTGGC	2668
TTCATCCTTT	2669
AGCGCCATGC	2670
CGGTAAATCG	2671
ATTTTCTGCT	2672
GGCGATGTAC	2673
TTGGCGATGG	2674
CGCGCTGAGC	2675
AGTCAACGCC	2676
ACCACCGATA	2677
AGCGGGGATA	2678
GATTTATCCC	2679
CTTAAACACA	2680
CCTGGTTAAC	2681
TTGCGGTAGA	2682
TCATGCAGCA	2683
NNNNNNGTAT	2684
TGCCAGACGC	2685
TTTTGCGCGC	2686
CTAAAGCAGG	2687
CGGCTTTCAG	2688
GAAGCGATAC	2689
CTTCTGCCTT	2690
CGTTGCCGCC	2691
CCGCGCCAGC	2692
CAATAATTTT	2693
TCCCCGCGCC	2694
AACCGCCGCT	2695
CTGGCGCGCG	2696
GCGTCAGGTT	2697
TTTTCCCCCC	2698
ACGCAGCGCA	2699
TGGTCGCGCA	2700
CGGATAAAAC	2701
GCCGCGCTGG	2702
CATTCTCATC	2703
TGAACTGAAA	2704
CAGACCGGTA	2705
CGGCACCACG	2706
CTGGTTCCCG	2707
CTGCTTTCTT	2708
TCCTCTTTCC	2709
TTTTTTATCT	2710
CGACGGAGCG	2711
ATTTTTCATA	2712
CTGGCGGCCA	2713
GTAAACACCA	2714
GCGTCAGGCG	2715
AAGAACAAAA	2716
GTGTGGTCAG	2717
TGCCGCGTTT	2718
TTCAGGCTGC	2719
TTTTGCCTTC	2720
CAATCGCCGC	2721
ATAAAAGAAA	2722
CAAAGCATCT	2723
TTACGCGCCG	2724
TTGCTGCATC	2725
ACCCCGCTGG	2726
GCATTACGGG	2727
GGCGGCGAAA	2728
TTCACTTTTC	2729
GGCAATATCG	2730
CTGAAGATCA	2731
GAAGGCGAAA	2732
ACGCCAAAGC	2733
GTTTCGCCGC	2734
CACGCGACCA	2735
TCACGGCGCT	2736
GTCGCCGCGC	2737
GCTGCACTTT	2738
CTCTTGCGGC	2739
ATTATCCCGC	2740
GCGCCTGCGC	2741
GATGGCGGAA	2742
TTGCCTGTTC	2743
GCAGCGCGTT	2744
TCGTCTTTTT	2745
CGGCGCGGCA	2746
TTGCGCCTTT	2747
ATCTGAAAAA	2748
GTCTGCCGCA	2749
GCTCCAGCAG	2750
ACGCCGGTGC	2751
ACGTGACTGG	2752
CCTTCCGACC	2753
TCCCGGCGTT	2754
GCGCGCTGCG	2755
CGCGCTTATA	2756
CTTTTCCTGT	2757
CCTCTCTTTA	2758
TTTCTTTGCC	2759
GGTTTGCGGG	2760
TCACTCTTTT	2761
TTTCTTTATG	2762
GCGCCGCTGG	2763
GCCATCGCCA	2764
AGCGAATAAT	2765
AGACGCTGCG	2766
GCGCGCCGTT	2767
TATAAACCGC	2768
TCTCTCCTCC	2769
CGGTACTGCA	2770
TTGATTTTGC	2771
GTGATGATGG	2772
CGTTGGCGTG	2773
GCCGCCAGCG	2774
GCAACGGCGG	2775
GACGCCGGTT	2776
TCATCGCCGG	2777
TCTCGTTTTT	2778
CTTTATCCAC	2779
CGGCGGCGCG	2780
GCGGCAATCG	2781
TTCCGGGTGA	2782
GCAGCAGGCT	2783
TTTACAGCCT	2784
TCCTCTCTTA	2785
TTTATTCTTT	2786
TCCTCCTTCC	2787
CCTCCCTTTC	2788
TTCCTTCCCT	2789
CCATGCTGGC	2790
CTGCGGTAAG	2791
TAAAACGCCA	2792
ATGATTCGGT	2793
CAATCCCGGT	2794
GTCCCGATCT	2795
GCCTGACCGG	2796
CGCAGCGCCG	2797
CGCCGCTGGC	2798
CGCCGCCTGC	2799
AAGCGTAGCG	2800
TTATTTTACG	2801
CTCGTATGCC	2802
TGCCGACGAT	2803
CCTGCCTGCT	2804
CAGGGCGCAG	2805
TCTTCCGCTT	2806
TTTCTTTCGT	2807
GATCCACTGG	2808
GTGATGCCGT	2809
TTCCTTTTAT	2810
ATGGCGAATC	2811
TTCCCTTCCC	2812
TTCCCCTCCC	2813
CCTTCTTTCC	2814
GTGATGTGCG	2815
CGCACCGCGC	2816
GCGCCAGCGG	2817
NNNNNNACGG	2818
CTGGGTAATA	2819
TACTGCCTGC	2820
GCGATTACCG	2821
TCCCCGGCGC	2822
TGCCAGCGCT	2823
GATAAACTCA	2824
TATGCCGCCT	2825
GGCTTGCCAG	2826
CCCATTTCCA	2827
ATTATCCCGA	2828
CGTTCAGCGC	2829
CATAACGCAG	2830
AACGGAATCA	2831
CACGCTTGAT	2832
AAACGCCATT	2833
GCGTTAACGC	2834
TGCTGGCAGC	2835
CTCCTGTTCC	2836
TTTACCGGTG	2837
TCATTCCGCT	2838
CTTTTTCTGG	2839
GTCTCGTTTC	2840
GCCACCGGCG	2841
CACCAGATAG	2842
AGAATAATCA	2843
GCGAGCTGAT	2844
ACTGGCGGCG	2845
AGAGCTGCGC	2846
TTTACTGTTG	2847
TTTTCTGCTC	2848
ACGGCGCTGG	2849
AGTGATGTTA	2850
TGGGCGCGCC	2851
CAACACCGCG	2852
CGGCGGTGTT	2853
GCGTAAGCCA	2854
CAGCAATTTT	2855
CGGAAAATCT	2856
CATCTGGCTC	2857
CTGAAGGTTG	2858
CGTTATAGTT	2859
GTTTTTTGCA	2860
TCACGATCCG	2861
ACGCCAGCCC	2862
GCCATCGTCA	2863
GATAAAAACG	2864
GCGCACCACG	2865
TCTCGTTTAC	2866
TCTCCTTTAT	2867
TTTTTCCTTG	2868
TCAGCAGCGT	2869
ATTTTCCAGC	2870
CCCTCTCCTC	2871
CTTTTTTGTT	2872
TTCATTTTAC	2873
ATTGACGCTG	2874
GTTTTCTGTT	2875
GGAGTATGGC	2876
GCGCGCTGTG	2877
CCGCTTTTTC	2878
GCTGTTTCAG	2879
TTCCGGCATC	2880
CAGCCAGACG	2881
TCTGCTGATT	2882
TCTGGCTGGA	2883
ACGGTAGAAG	2884
TATTTTTTCT	2885
CTCTTTCTTG	2886
ATCATTTTTA	2887
TTTCTCTTTA	2888
TTTCTTCTTG	2889
TTTTGTTGTT	2890
TTTTTCTATT	2891
TGCTTTTTCT	2892
TTCTTTTTAA	2893
TTCAGCAGCC	2894
CTTTTCGTTT	2895
TGTTTTTGGG	2896
TTTTTCTTGC	2897
TTCTCTTATT	2898
GCGAACAACG	2899
CCATGCTTTT	2900
GGCGACGGGC	2901
ACCATCACGC	2902
CGCCGCGCCG	2903
AAAACTGCGC	2904
TCTCCGAGCC	2905
GCCTGCTTTT	2906
GAGCGCGACA	2907
ACATCCGGCA	2908
TTTCCCTTTG	2909
TTAACAAAAA	2910
CATCAGCGCG	2911
GCGCCGGAGA	2912
ACCAGCACAA	2913
ATAAAGCAAA	2914
TGGCGGGCGG	2915
CTGCGCGGCA	2916
TATTTCCTCC	2917
TTCTTCCCTC	2918
TCTAACTTTA	2919
TTTCTTTTTG	2920
TCTTCATCTC	2921
CTGTTTTTTC	2922
TACTCTTTTC	2923
TTTTTTTCAT	2924
CTTCCTTCCT	2925
CTTTTATTCT	2926
TCCTCCTCCC	2927
TGCTGCTGGA	2928
GCTGGCTTTG	2929
GCGCGATGAT	2930
CGGCCGCAGA	2931
TTGGTCACTA	2932
AAGGCGATAA	2933
AATCTGGCAT	2934
CAATGCTGTG	2935
AAANNNNNNN	2936
TCTTCTTGCT	2937
CGGCAGTAGC	2938
CCAGCGCGCC	2939
CTGGAGGCGG	2940
GATCGTGGCG	2941
GCACTTCCGC	2942
CGCTGGTCGC	2943
TTCAACCGTG	2944
CGCCGGTCGC	2945
CCACGGATGC	2946
CGGAAAGCGT	2947
CGCGATGCTG	2948
CCATCATCGC	2949
TCTCTACGTC	2950
AGCGGGCAGC	2951
CCAGCAGCGG	2952
TTCTGTTTCT	2953
GCCGGAAAAA	2954
CCGGAAAAGA	2955
CAGCGGGCGC	2956
TTCAACCGCC	2957
CCGAGCCCAC	2958
CAGCTTAAAT	2959
TTATTCAGCG	2960
GCCGATGGCG	2961
GGCGCAGTGG	2962
GCGCCGACGC	2963
CAAAATTGAA	2964
AGGCGCTGGC	2965
GTTATTGGTA	2966
GAGCGTATCG	2967
AGCAGGGCGG	2968
CCGCTGATTT	2969
TTTTCTTCGT	2970
CACGCTGGCG	2971
GCGGTGATGG	2972
CAGCGTGTCC	2973
TTTCCATTCA	2974
TTTCGCCATG	2975
GCCCCAGCTC	2976
GGCAATCACC	2977
TCTTTAATGT	2978
CCTGGCTGCA	2979
TAAACTGCGC	2980
TGCCGGTGAT	2981
TGGGCGCCGG	2982
TTTACCCGCT	2983
TTTTTTGGCG	2984
CAATCAGGCG	2985
CGCCCTGCGC	2986
AGCAGATAAC	2987
CGCGTCGTAA	2988
GGTGATGATG	2989
GCCTGACGGG	2990
TGTTCGTGCT	2991
CTGATTGCCG	2992
TCACTTCATG	2993
TCTGTTATCA	2994
CCATGATGGT	2995
ATTTCTTATC	2996
CCTGAAACTG	2997
TTATAATTCC	2998
CGCCGCATCC	2999
GTTTATCTGG	3000
TCCGGTAACC	3001
CGTTATCCTT	3002
CCCCCCCTCT	3003
CTTTCCCCTT	3004
ACTTTTTTCC	3005
TCCTTCTCCT	3006
