[PAD]	0
[UNK]	1
[BOS]	2
[EOS]	3
0000000000	4
0001000000	5
0000001000	6
0000000010	7
1000000000	8
0010000000	9
0000000100	10
0000100000	11
0000010000	12
0100000000	13
0000000001	14
0001010000	15
0000000110	16
0010000010	17
0010100000	18
1100000000	19
1000000010	20
0001001000	21
0001000010	22
0000100010	23
0110000000	24
0001000100	25
0001000001	26
1000000001	27
0000000101	28
0100001000	29
1010000000	30
0010001000	31
1000001000	32
0100000001	33
0000010001	34
0010010000	35
0010000100	36
0010000001	37
0011000000	38
0101000000	39
0000001010	40
0000001100	41
0000011000	42
0000010010	43
0000010100	44
0100000100	45
1001000000	46
0000100001	47
0100010000	48
0000000011	49
0000100100	50
1000000100	51
0000001001	52
0000101000	53
1000100000	54
1100001000	55
0001100000	56
0100100000	57
1000010000	58
0100001010	59
0010000110	60
0000110000	61
0011000001	62
0001010010	63
0000111000	64
0101001100	65
0100000010	66
0101000111	67
1000100001	68
0100100001	69
1000110000	70
1000000110	71
0010000101	72
1100100001	73
0000000111	74
0010001010	75
1100000100	76
0110001000	77
0001001100	78
0000100101	79
0000010110	80
1000001001	81
1010000110	82
0010010100	83
1100100000	84
1010000100	85
0000011001	86
0000001110	87
1011000000	88
0100011000	89
0010001001	90
1001100000	91
0100001100	92
1010100000	93
1000000101	94
0000101001	95
1110000000	96
0100000110	97
1000011000	98
0010011000	99
1100000001	100
0001010100	101
1000100010	102
1000100101	103
0000001101	104
1000001100	105
0011010000	106
1100011000	107
1000001010	108
0001100100	109
0011100101	110
1000101000	111
0001101000	112
0011000010	113
0010010010	114
1010000010	115
1100000110	116
0110000001	117
1000110010	118
0101000100	119
0110000010	120
1100000010	121
0001100001	122
0010000011	123
0101001000	124
0110010000	125
0001110000	126
0100110000	127
0001001010	128
1010100001	129
0011100000	130
1110001110	131
1001000100	132
0101100000	133
1001000001	134
0010101000	135
1011000001	136
0100010010	137
0001011000	138
0010010001	139
0101000010	140
0011000100	141
0101000001	142
1011000010	143
1101000000	144
0001101010	145
0000101100	146
0100001001	147
1000001101	148
1011000100	149
0000110010	150
0000001111	151
0110000100	152
0101010001	153
1000010010	154
0010011001	155
0000011010	156
1000010001	157
0000011100	158
1010101011	159
0100001011	160
1000010100	161
0000101010	162
0111000000	163
0100000101	164
0110001010	165
1000000011	166
0000110001	167
0100001110	168
0010100010	169
0100010001	170
1001001000	171
0100100010	172
0110100000	173
0011001000	174
0101001001	175
0000110101	176
0101100010	177
0001100010	178
0100010100	179
1010001000	180
0011101001	181
0000010101	182
0001110001	183
0001111100	184
0011001100	185
1110000010	186
0001111010	187
0000111100	188
0010011100	189
0001000101	190
1010000001	191
1000010101	192
0100000011	193
0100101000	194
0100101100	195
0011100001	196
1010110001	197
0000010111	198
0101110000	199
0001000011	200
0001011010	201
0101011011	202
0001001001	203
1010010100	204
1100110000	205
1111111100	206
1001010000	207
0010001100	208
0010110000	209
0010010101	210
0000110011	211
1101010010	212
1100001001	213
1001000010	214
1001000110	215
0000100011	216
0001000110	217
1101100101	218
1011101000	219
0110011000	220
0110011100	221
1110010000	222
0010010011	223
0011100011	224
1001100100	225
1101001101	226
0100101010	227
0110010001	228
0101010000	229
1000011011	230
1010100011	231
0011100100	232
1000110100	233
0001011100	234
0011010100	235
1001000011	236
0111101000	237
0010001101	238
0011000110	239
1100001010	240
1011111000	241
0111001000	242
0110100110	243
1000100100	244
1001100010	245
0011010001	246
0010100001	247
1000100110	248
0111000001	249
0011000011	250
1000110001	251
1000111100	252
0000101110	253
0001010001	254
1111111111	255
0101010110	256
0100110010	257
1100110010	258
0101010101	259
0000110100	260
0011010010	261
0000100110	262
0100110100	263
1101000110	264
1001101101	265
1011100000	266
1010010101	267
0010111000	268
1000010110	269
1100010000	270
0000101101	271
1111111110	272
1110001000	273
0010001011	274
0011001011	275
0001101100	276
1000011100	277
1110000100	278
0110011001	279
1010100110	280
1010000101	281
0011001001	282
1100010001	283
1101000100	284
1010100010	285
1010100101	286
0010100011	287
0001110100	288
0000110110	289
1010100100	290
0100100100	291
0010101011	292
0011000111	293
0010100110	294
0011100010	295
1011101001	296
0001111000	297
0101110010	298
1100000101	299
1010110111	300
0000111010	301
1110001001	302
1100001100	303
1101001000	304
0000110111	305
0001101110	306
1100101000	307
1000111000	308
0111000111	309
0010110100	310
0010110101	311
0000111001	312
0110000110	313
0101010100	314
1100001110	315
0001100101	316
1011101010	317
1000101011	318
0011000101	319
1010001011	320
0001010110	321
0011101000	322
1111011011	323
1101111110	324
0100010110	325
0000010011	326
1000101111	327
1011010000	328
0101000110	329
1011011111	330
1001011001	331
1010001001	332
1000101101	333
1010001010	334
0111100000	335
1011011011	336
0101100001	337
1110000001	338
0000001011	339
1001011011	340
1111100001	341
0010010111	342
1100011110	343
1000101001	344
1011001000	345
1110001100	346
1010101000	347
1000000111	348
0001101001	349
0010110111	350
1001011000	351
1001011010	352
0110110111	353
1110001010	354
0011011100	355
1000110101	356
0100101110	357
1000100111	358
1101011011	359
0000011111	360
0110101001	361
0111000101	362
0010101100	363
1101100000	364
1010010000	365
1000001110	366
0010011010	367
0101101010	368
0110100001	369
0111000100	370
0110000101	371
0101101000	372
1010000011	373
1110000101	374
1111000001	375
0101000101	376
0111010001	377
1101101110	378
0100010101	379
0010101001	380
1011001011	381
0100100101	382
1101111111	383
1000110111	384
0110001100	385
1110010100	386
0100000111	387
0111101010	388
1001101000	389
1111100000	390
0001011110	391
0001001101	392
1001001001	393
0010101010	394
0011011010	395
1001111000	396
1001101100	397
1101100110	398
0010010110	399
1000110011	400
0010001110	401
1110100000	402
0001101111	403
1111001011	404
1000111011	405
1000010011	406
0000011011	407
1100011100	408
0000100111	409
0110010010	410
1000100011	411
1010000111	412
0011101100	413
1111110100	414
1010111101	415
1111010111	416
0000111111	417
1011111100	418
1111110010	419
1001111010	420
1100001111	421
1000001011	422
0011110100	423
0000101011	424
1011100001	425
0110001001	426
0001100110	427
0110010011	428
0011100111	429
1110101101	430
1001011100	431
0111000010	432
1100010100	433
1010110101	434
1001010100	435
1001101001	436
1001010110	437
1010101101	438
0110010100	439
0010101101	440
1111111101	441
0110000011	442
0111000011	443
1000011010	444
0111001100	445
1000101010	446
1110011001	447
0111111100	448
0010110001	449
0000011101	450
1010001100	451
1101000001	452
1000110110	453
1110011000	454
1000111010	455
1010011000	456
1011000011	457
0100100011	458
0101000011	459
1101000010	460
0100001111	461
0010000111	462
1101111100	463
0101011010	464
0100001101	465
1101111011	466
0011010101	467
0101011111	468
1000011111	469
0011001010	470
1001001100	471
1001001010	472
0010011110	473
0010100100	474
1011100100	475
1001011111	476
0110100100	477
0001100011	478
0110101000	479
0011010110	480
1000011110	481
1001100001	482
0101111110	483
1100100110	484
0010110010	485
1001110000	486
1101011010	487
﻿	488
010100011	489
0100111000	490
1010100111	491
0010101110	492
0011011000	493
0010011111	494
0110011101	495
0100101101	496
0001110010	497
1001100101	498
1010110000	499
1010010001	500
0001001110	501
1000010111	502
0011100110	503
0111100001	504
1010101001	505
1111000011	506
0100011001	507
1101010000	508
0101110110	509
1011100010	510
1010110011	511
1100000011	512
1000101100	513
1010101111	514
1100001011	515
1011010010	516
1001000111	517
0010011101	518
0010111100	519
0000011110	520
1001001101	521
1110011111	522
1100000111	523
0101010010	524
0011111100	525
1101011110	526
1100100100	527
1010110110	528
1010111110	529
1101111001	530
0101111000	531
1000011001	532
1010101010	533
1111101101	534
0111111110	535
1101111000	536
1011111110	537
1101010001	538
0010100101	539
1100111110	540
1111110011	541
