[PAD]	0
[UNK]	1
[BOS]	2
[EOS]	3
GGG	4
CCC	5
AAA	6
TTT	7
AGG	8
GAG	9
GGA	10
TCC	11
CTC	12
CCT	13
GAA	14
CTT	15
AGA	16
AAG	17
TCT	18
TTC	19
TGG	20
GTG	21
GGT	22
ACC	23
CAC	24
CCA	25
GTT	26
TGT	27
TTG	28
CAA	29
ACA	30
AAC	31
GCC	32
CGG	33
CGC	34
CCG	35
GCG	36
GGC	37
ATT	38
TAA	39
TAT	40
TTA	41
ATA	42
AAT	43
